[
  {
    "titulo": "Novas diretrizes do Manual Brasileiro de Exames de Direção passam a valer em Rondônia",
    "data": "20/02/2026",
    "capa": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/cidades-ro/Novo-Projeto-6-3.webp",
    "imagens": [
      "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/cidades-ro/Novas-diretrizes-.webp"
    ],
    "videos": [],
    "resumo": "Detran-RO implementa mudanças no exame prático, redefine pontuação e flexibiliza etapas do processo de habilitação em todo o estado.\n",
    "conteudo": "O Departamento Estadual de Trânsito de Rondônia informou que já estão em vigor, desde quinta-feira (19), as novas regras previstas no Manual Brasileiro de Exames de Direção Veicular. As mudanças seguem determinações do Conselho Nacional de Trânsito, conforme a Resolução nº 1.020/2025.\n\nAs atualizações integram o pacote federal dos serviços de habilitação, coordenado pela Secretaria Nacional de Trânsito, e estabelecem novos critérios técnicos para aplicação dos exames práticos, além de alterações na pontuação e na classificação de faltas.\n\nEm Porto Velho, 34 candidatos já foram avaliados sob as novas diretrizes.\n\nNovo limite de pontuação\n\nUma das principais mudanças está na pontuação do exame prático. O candidato será considerado reprovado caso ultrapasse 10 pontos durante o percurso.\n\nA nova classificação segue o Código de Trânsito Brasileiro (CTB):\n\nInfração leve: 1 ponto\nInfração média: 2 pontos\nInfração grave: 4 pontos\nInfração gravíssima: 6 pontos\nOutra alteração relevante é o fim da obrigatoriedade do exame de baliza como etapa fixa do exame prático.\n\nOs examinadores também passam a contar com mais tempo para avaliação do candidato, com foco no respeito à sinalização, cumprimento de procedimentos de segurança e prevenção de condutas que coloquem em risco a integridade física no trânsito.\n\nProcesso pode começar pelo aplicativo\n\nA abertura do processo de primeira habilitação poderá ser feita pelo aplicativo CNH do Brasil, que substitui a antiga Carteira Digital de Trânsito (CDT).\n\nApesar da digitalização inicial, permanece obrigatória a presença do candidato em uma unidade do Detran-RO para coleta biométrica, captura de imagem e validação de identidade.\n\nMais flexibilidade na preparação\n\nO novo modelo amplia as opções de estudo para o exame teórico. O candidato poderá escolher entre:\n\nPlataforma digital oficial gratuita;\nCurso em autoescola credenciada.\nO exame teórico continua obrigatório, seguindo as diretrizes nacionais de educação para o trânsito.\n\nJá na formação prática, será possível optar por aulas em autoescola ou com instrutor autônomo devidamente credenciado junto ao Detran. O candidato também poderá definir a quantidade de aulas conforme sua necessidade, respeitando o mínimo obrigatório de duas horas/aula para a primeira habilitação.\n\nImplementação técnica\n\nO diretor-geral do Detran-RO, Sandro Rocha, destacou que a implantação foi conduzida com planejamento técnico e adequações sistêmicas.\n\nSegundo ele, a formação de condutores é uma atividade de relevância social, diretamente ligada à segurança viária, exigindo rigor no alinhamento às normas nacionais e nos ajustes operacionais necessários.\n\nAs novas diretrizes passam a valer em todo o estado e fazem parte do esforço nacional para padronizar e modernizar o processo de habilitação no país.\n\nFonte: Secom",
    "autor": {
      "nome": "Adriano Barros",
      "foto": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/autor.jpeg"
    }
  },
  {
    "titulo": "Justiça que tarda é Justiça que falha: o caso Sérgio Cabral é uma vergonha nacional ",
    "data": "19/02/2026",
    "capa": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/cidades-ro/Justica-que-tarda-e-Justica-que-falha.webp",
    "imagens": [
      "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/cidades-ro/Justica-que-tarda-e-Justica-que-falha.webp"
    ],
    "videos": [],
    "resumo": "Ex-governador condenado em 23 processos da Lava Jato ainda não cumpre pena definitiva, evidenciando falhas estruturais do Judiciário brasileiro",
    "conteudo": "O caso Sérgio Cabral é mais do que um episódio isolado de corrupção política — é um retrato fiel da falência do sistema judicial brasileiro. Condenado em 23 processos da Operação Lava Jato, com penas que somam mais de 425 anos, o ex-governador do Rio de Janeiro ainda não cumpre a pena definitiva. Por quê? Porque a Justiça brasileira se arrasta em intermináveis recursos, revisões e questionamentos de competência jurisdicional, transformando o processo em um labirinto sem saída. \nCabral foi preso preventivamente em 2016 e permaneceu encarcerado por seis anos, até ser solto em 2022 por decisão do Supremo Tribunal Federal, que alegou excesso de prazo na prisão preventiva. Desde então, cumpre medidas cautelares, como uso de tornozeleira eletrônica e entrega de passaporte, mas segue em liberdade. A defesa, por sua vez, insiste em anular atos do juiz Marcelo Bretas, alegando incompetência de foro e irregularidades processuais. \nEsse cenário expõe duas questões centrais: \nA morosidade processual: uma vergonha nacional, processos que se arrastam por anos, sem decisão definitiva, corroem a credibilidade da Justiça e transmitem à sociedade a sensação de impunidade. \nA multiplicidade de recursos: o sistema judicial brasileiro permite uma infinidade de instâncias recursais, transformando o processo em um campo fértil para a procrastinação jurídica. Escritórios de advocacia especializados nesse tipo de manobra lucram com a demora, enquanto o cidadão comum assiste, perplexo, à lentidão da Justiça. \nMais grave ainda é a prática de anular julgamentos por incompetência de foro após anos de tramitação. Isso transmite a ideia de que magistrados experientes não dominam conceitos básicos de sua profissão, como a definição de competência jurisdicional. Tal situação mina a confiança da sociedade no Judiciário e reforça a percepção de que a lei não é igual para todos. \nO caso Cabral é, portanto, um retrato da falência de um sistema que deveria garantir celeridade e justiça. O Legislativo tem papel fundamental nessa mudança: é urgente estabelecer prazos máximos razoáveis para a conclusão de processos, evitando que a morosidade se torne sinônimo de impunidade. \nEnquanto isso não acontece, a sociedade brasileira continuará refém de um Judiciário que tarda — e, ao tardar, falha em sua missão essencial: assegurar justiça de forma eficaz e transparente. ",
    "autor": {
      "nome": "Adriano Barros",
      "foto": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/autor.jpeg"
    }
  },
  {
    "titulo": "TORÓ: Quinta será de calor intenso e pancadas isoladas em RO",
    "data": "18/02/2026",
    "capa": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/cidades-ro/chuva.jpeg",
    "imagens": [
      "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/cidades-ro/chuva.jpeg"
    ],
    "videos": [],
    "resumo": "Tempo segue quente e instável em todas as regiões, aponta o Censipam",
    "conteudo": "A quinta-feira (19) será marcada por sol forte, temperaturas elevadas e possibilidade de pancadas de chuva em Rondônia, conforme previsão do Centro Gestor e Operacional do Sistema de Proteção da Amazônia (Censipam). O calor combinado com a alta umidade mantém o tempo instável, principalmente entre a tarde e a noite.\nEm Porto Velho e no Baixo Madeira, o dia começa com céu parcialmente nublado e sensação de abafamento. Ao longo da tarde, há previsão de chuva rápida e isolada. As temperaturas variam entre 24 °C e 34 °C.\nNo Vale do Jamari, incluindo Ariquemes, o sol aparece entre nuvens e não se descarta a ocorrência de pancadas acompanhadas de trovoadas. Os termômetros devem oscilar entre 23 °C e 35 °C.\nJá no Vale do Guaporé e Cone Sul, o calor predomina durante o dia, com aumento de nebulosidade e chance de chuva localizada. Em Vilhena, a mínima prevista é de 22 °C e a máxima pode atingir 32 °C.\nNa região da Ponta do Abunã e no Vale do Mamoré, o padrão se repete: tempo quente, períodos de sol e possibilidade de chuva passageira. Em Guajará-Mirim, as temperaturas ficam entre 24 °C e 33 °C.\nA umidade relativa do ar segue elevada em todo o estado, mantendo a sensação de mormaço típica do período chuvoso na Amazônia.",
    "autor": {
      "nome": "Adriano Barros",
      "foto": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/autor.jpeg"
    }
  },
  {
    "titulo": "Porto Velho: 111 anos de história, com trabalho e desenvolvimento",
    "data": "24/01/2026",
    "capa": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/cidades-ro/Palacio-Porto-Velho.jpg",
    "imagens": [
      "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/cidades-ro/Palacio-Porto-Velho.jpg"
    ],
    "videos": [],
    "resumo": "Celebrar os 111 anos da Instalação de Porto Velho, Capital do estado de Rondônia é reconhecer a força de uma cidade que nasceu do sonho e do trabalho, impulsionada pela Estrada de Ferro Madeira-Mamoré (EFMM), e que hoje se consolida como um município estratégico para o desenvolvimento de Rondônia e da Região Norte. A cidade carrega uma história de desafios superados e de conquistas construídas com a determinação de seu povo.",
    "conteudo": "Porto Velho tem recebido do governo de Rondônia investimentos planejados e contínuos que promovem desenvolvimento urbano, inclusão social e crescimento econômico. Avançamos de forma concreta na regularização fundiária, garantindo segurança jurídica e dignidade a famílias que aguardavam há décadas pelo título definitivo de suas propriedades, fortalecendo o desenvolvimento ordenado e a justiça social.\n\nNa infraestrutura urbana e nas obras públicas, os investimentos em pavimentação, recuperação de vias e melhorias em rodovias estratégicas, como a Estrada do Belmont, têm ampliado a mobilidade, facilitado o escoamento da produção e integrado áreas urbanas e rurais, refletindo diretamente na economia e na qualidade de vida da população. A valorização dos espaços públicos é outro marco importante dessa trajetória. A revitalização do Parque do Abobrão; do Ecoparque Pirarucu; e da passarela do Espaço Alternativo, transformou esses locais em ambientes de lazer, esporte, convivência e turismo, promovendo bem-estar, segurança e mais oportunidades de interação social para as famílias porto-velhenses.\n\nA infraestrutura comunitária também foi fortalecida com investimentos em iluminação pública moderna e eficiente, além de obras estruturantes de saneamento básico que ampliam o acesso à água tratada. São ações que impactam diretamente a saúde pública, a segurança e a qualidade de vida, preparando a Capital para um crescimento mais sustentável.\n\nNa saúde e na educação, os avanços são resultado de investimentos em reformas, ampliações e modernização de unidades essenciais. Melhorias no Hospital de Base Dr. Ary Pinheiro; no Pronto-Socorro João Paulo II; no Cemetron; e a ampliação da rede de leitos, somadas às obras em escolas estaduais, reforçam o compromisso do governo de Rondônia com um atendimento mais humanizado e com a formação de cidadãos para o futuro.\n\nPorto Velho chega aos 111 anos de instalação olhando para o futuro, sem esquecer suas raízes. O governo de Rondônia segue trabalhando com responsabilidade, planejamento e diálogo, para que a Capital continue avançando, oferecendo mais oportunidades, inclusão social e qualidade de vida. Parabenizo cada cidadão porto-velhense por fazer parte dessa história e reafirmo o compromisso do governo do estado em seguir construindo uma Porto Velho cada vez mais forte, moderna e humana.\n\nMarcos José Rocha dos Santos\n\nGovernador do Estado de Rondônia",
    "autor": {
      "nome": "Adriano Barros",
      "foto": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/autor.jpeg"
    }
  }
]
