[
  {
    "titulo": "TORÓ: Quinta será de calor intenso e pancadas isoladas em RO",
    "data": "18/02/2026",
    "capa": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/cidades-ro/chuva.jpeg",
    "imagens": [
      "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/cidades-ro/chuva.jpeg"
    ],
    "videos": [],
    "resumo": "Tempo segue quente e instável em todas as regiões, aponta o Censipam",
    "conteudo": "A quinta-feira (19) será marcada por sol forte, temperaturas elevadas e possibilidade de pancadas de chuva em Rondônia, conforme previsão do Centro Gestor e Operacional do Sistema de Proteção da Amazônia (Censipam). O calor combinado com a alta umidade mantém o tempo instável, principalmente entre a tarde e a noite.\nEm Porto Velho e no Baixo Madeira, o dia começa com céu parcialmente nublado e sensação de abafamento. Ao longo da tarde, há previsão de chuva rápida e isolada. As temperaturas variam entre 24 °C e 34 °C.\nNo Vale do Jamari, incluindo Ariquemes, o sol aparece entre nuvens e não se descarta a ocorrência de pancadas acompanhadas de trovoadas. Os termômetros devem oscilar entre 23 °C e 35 °C.\nJá no Vale do Guaporé e Cone Sul, o calor predomina durante o dia, com aumento de nebulosidade e chance de chuva localizada. Em Vilhena, a mínima prevista é de 22 °C e a máxima pode atingir 32 °C.\nNa região da Ponta do Abunã e no Vale do Mamoré, o padrão se repete: tempo quente, períodos de sol e possibilidade de chuva passageira. Em Guajará-Mirim, as temperaturas ficam entre 24 °C e 33 °C.\nA umidade relativa do ar segue elevada em todo o estado, mantendo a sensação de mormaço típica do período chuvoso na Amazônia.",
    "autor": {
      "nome": "Adriano Barros",
      "foto": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/autor.jpeg"
    }
  },
  {
    "titulo": "Porto Velho: 111 anos de história, com trabalho e desenvolvimento",
    "data": "24/01/2026",
    "capa": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/cidades-ro/Palacio-Porto-Velho.jpg",
    "imagens": [
      "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/cidades-ro/Palacio-Porto-Velho.jpg"
    ],
    "videos": [],
    "resumo": "Celebrar os 111 anos da Instalação de Porto Velho, Capital do estado de Rondônia é reconhecer a força de uma cidade que nasceu do sonho e do trabalho, impulsionada pela Estrada de Ferro Madeira-Mamoré (EFMM), e que hoje se consolida como um município estratégico para o desenvolvimento de Rondônia e da Região Norte. A cidade carrega uma história de desafios superados e de conquistas construídas com a determinação de seu povo.",
    "conteudo": "Porto Velho tem recebido do governo de Rondônia investimentos planejados e contínuos que promovem desenvolvimento urbano, inclusão social e crescimento econômico. Avançamos de forma concreta na regularização fundiária, garantindo segurança jurídica e dignidade a famílias que aguardavam há décadas pelo título definitivo de suas propriedades, fortalecendo o desenvolvimento ordenado e a justiça social.\n\nNa infraestrutura urbana e nas obras públicas, os investimentos em pavimentação, recuperação de vias e melhorias em rodovias estratégicas, como a Estrada do Belmont, têm ampliado a mobilidade, facilitado o escoamento da produção e integrado áreas urbanas e rurais, refletindo diretamente na economia e na qualidade de vida da população. A valorização dos espaços públicos é outro marco importante dessa trajetória. A revitalização do Parque do Abobrão; do Ecoparque Pirarucu; e da passarela do Espaço Alternativo, transformou esses locais em ambientes de lazer, esporte, convivência e turismo, promovendo bem-estar, segurança e mais oportunidades de interação social para as famílias porto-velhenses.\n\nA infraestrutura comunitária também foi fortalecida com investimentos em iluminação pública moderna e eficiente, além de obras estruturantes de saneamento básico que ampliam o acesso à água tratada. São ações que impactam diretamente a saúde pública, a segurança e a qualidade de vida, preparando a Capital para um crescimento mais sustentável.\n\nNa saúde e na educação, os avanços são resultado de investimentos em reformas, ampliações e modernização de unidades essenciais. Melhorias no Hospital de Base Dr. Ary Pinheiro; no Pronto-Socorro João Paulo II; no Cemetron; e a ampliação da rede de leitos, somadas às obras em escolas estaduais, reforçam o compromisso do governo de Rondônia com um atendimento mais humanizado e com a formação de cidadãos para o futuro.\n\nPorto Velho chega aos 111 anos de instalação olhando para o futuro, sem esquecer suas raízes. O governo de Rondônia segue trabalhando com responsabilidade, planejamento e diálogo, para que a Capital continue avançando, oferecendo mais oportunidades, inclusão social e qualidade de vida. Parabenizo cada cidadão porto-velhense por fazer parte dessa história e reafirmo o compromisso do governo do estado em seguir construindo uma Porto Velho cada vez mais forte, moderna e humana.\n\nMarcos José Rocha dos Santos\n\nGovernador do Estado de Rondônia",
    "autor": {
      "nome": "Adriano Barros",
      "foto": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/autor.jpeg"
    }
  }
]
