[
  {
    "titulo": "Influenciadora que criava conteúdo sobre rotina em presídio é presa novamente",
    "data": "9 jan 2026",
    "imagem": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/policia/inflencer.JPG",
    "resumo": "A influenciadora Nayra Gabrielly Oliveira Feitosa foi presa novamente por descumprir medidas cautelares, incluindo o recolhimento domiciliar noturno e a monitoração eletrônica.",
    "conteudo": "A influenciadora Nayra Gabrielly Oliveira Feitosa, de 20 anos, conhecida por compartilhar a rotina de presidiária nas redes sociais, foi presa novamente por descumprir as medidas cautelares impostas pela Justiça. A informação foi divulgada pelo Ministério Público nesta sexta-feira, 9.\nDe acordo com a representação apresentada pelo promotor de Justiça Gustavo de Souza, a influenciadora violou reiteradamente as condições impostas pelo Judiciário, incluindo a monitoração eletrônica e outras obrigações judiciais.\n“O comportamento da acusada demonstra desprezo pela benesse concedida pelo Estado, que confiou na possibilidade de cumprimento das medidas alternativas à prisão”, ressaltou o membro do Ministério Público.\nNayra foi presa pela primeira vez em outubro de 2023, no interior de São Paulo ao ser flagrada em um ônibus intermunicipal transportando 36 quilos de maconha. Na ocasião, permaneceu cerca de cinco meses encarcerada e voltou a Fortaleza após conseguir liberdade condicional.\nA segunda prisão ocorreu em julho de 2025, quando tentava entrar em um presídio de Itaitinga, na Região Metropolitana de Fortaleza, no Ceará, com 45 gramas de maconha e 118 comprimidos psicotrópicos escondidos no corpo. \nA jovem, que possui mais de 90 mil seguidores nas redes sociais, ficou recolhida por cerca de duas semanas e teve a prisão revogada em agosto do ano passado.\nA revogação da prisão ocorreu mediante o monitoramento com a tornozeleira eletrônica e o cumprimento de outras medidas, como: \nRecolhimento domiciliar noturno, das 20h até as 6h \nProibição de entrar em unidades prisionais como visitante. \nO que motivou a prisão foi o descumprimento do recolhimento domiciliar noturno.\n",
    "autor": {
      "nome": "Adriano Barros",
      "foto": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/autor.jpeg"
    }
  }
]
