[
  {
    "titulo": "Marcus D'Almeida é bronze em etapa do mundial de tiro com arco indoor",
    "data": "18/01/2026",
    "imagens": [
      "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/esportes/marcus_dalmeida_tiro_com_arco.webp",
      "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/esportes/marcus_dalmeida_tiro_com_arco.webp"
    ],
     "capa": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/esportes/marcus_dalmeida_tiro_com_arco.webp",
    "videos": [
      "https://www.youtube.com/watch?v=6jaZgHSiMrc",
      "https://ia601700.us.archive.org/16/items/1118-1-19/1118%20%281%29%2819%29.mp4",
      "https://drive.google.com/file/d/1q8zr8_9TWBHTzJLZL_n8yZLHEEx4R0WU/preview"
    ],
    "resumo": "Brasileiro derrotou francês Alexandre Desemery neste domingo",
    "conteudo": "O brasileiro Marcus D’Almeida conquistou a medalha de bronze na primeira Etapa 1000 da Copa do Mundo de Tiro com Arco Indoor, realizada em Nîmes (França). D'almeida derrotou o francês Alexandre Desemery por 7 a 3 neste domingo (18).\n\nEle acabou sendo eliminado do caminho do ouro na semifinal pelo espanhol Andrés Mediel Temiño, por 6 a 4.\n\nDurante a campanha neste torneio, concluída com a primeira conquista dele no ano, o atleta bateu o recorde brasileiro.\nOs 596 pontos deram ao brasileiro também a posição de cabeça de chave número 1.",
    "autor": {
      "nome": "Adriano Barros",
      "foto": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/autor.jpeg"
    }
  },
  {
    "titulo": "Cristian Ribeira conquista mais um ouro na Alemanha",
    "data": "17/01/2026",
    "imagem": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/esportes/esquiador.webp",
    "resumo": "O esquiador rondoniense Cristian Ribera conquistou a medalha de ouro na prova de sprint de 1quilômetro (km) dentro da segunda etapa da temporada de inverno da Copa do Mundo de esqui cross-country, disputada em Finsterau, na Alemanha.",
    "conteudo": "A vitória deste sábado (17) foi a segunda do brasileiro em três dias de competição. O esquiador paralímpico rondoniense já havia levado o ouro da etapa na quinta-feira (15), ao vencer a prova dos 10 km com largada em massa (mass start).\n\nA vitória de hoje veio com o tempo de 2min55s74. A prata ficou com o cazaque Yerbol Khamitov, que marcou 2min56s13, enquanto o bronze foi do chinês Zhongwu Mao, com 2min58s73.\n\nGuilherme Rocha e Robelson Lula também disputaram a prova finalizando na 23ª e 29ª colocações, respectivamente. No feminino, a paranaense Aline Rocha encerrou a final na quinta colocação. ",
    "autor": {
      "nome": "Adriano Barros",
      "foto": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/autor.jpeg"
    }
  }
]

