[
  {
    "titulo": "Carnaval de 2026 tem 130 mortes em rodovias federais, diz PRF",
    "data": "20/02/2026",
    "capa": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/policia/prf.webp",
    "imagens": [
      "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/policia/prf.webp"
    ],
    "videos": [],
    "resumo": "Operação registrou 1.241 acidentes e alta de 52,9% no número de óbitos em relação a 2025",
    "conteudo": "O carnaval de 2026 terminou com 130 mortes nas rodovias federais brasileiras, segundo dados preliminares divulgados pela Polícia Rodoviária Federal (PRF). As informações foram apresentadas nesta quinta-feira, 19, em coletiva de imprensa em Brasília.\n\nSegundo a PRF, a maioria das vítimas estava em automóveis de passeio e motocicletas. A corporação destacou que, apesar do reforço na fiscalização, alguns dos acidentes mais graves, com múltiplas mortes, ocorreram em trechos que não eram considerados pontos críticos.\n\nDurante a operação, a PRF fiscalizou 326.548 pessoas e veículos e realizou 118.321 testes de alcoolemia. Ao todo, 2.400 condutores foram autuados por dirigir sob efeito de álcool ou por se recusarem a fazer o teste do etilômetro, e 108 foram detidos.\n\nTambém foram registradas 55.582 imagens de veículos trafegando acima do limite de velocidade. Além disso, 8.670 motoristas foram multados por não utilizarem cinto de segurança ou cadeirinha para crianças, 9.263 por ultrapassagens irregulares e 1.954 por conduzir motocicleta sem capacete.\n\nA PRF informou que os dados ainda são preliminares e podem sofrer atualização após a consolidação das informações nos sistemas da corporação.\n\nFonte: Brasil Urgente\n",
    "autor": {
      "nome": "Adriano Barros",
      "foto": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/autor.jpeg"
    }
  },
  {
    "titulo": "Polícia Civil faz operação contra ‘núcleo político’ do Comando Vermelho no Amazonas",
    "data": "20/02/2026",
    "capa": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/policia/policia%20civil.webp",
    "imagens": [
      "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/policia/policia%20civil.webp"
    ],
    "videos": [],
    "resumo": "Autoridades investigam atuação no tráfico de drogas, lavagem de dinheiro, corrupção ativa e passiva e violação de sigilo funcional",
    "conteudo": "A Polícia Civil do Amazonas deflagra, na manhã desta sexta-feira, 20, a Operação Erga Omnes contra um esquema ligado ao Comando Vermelho que mantinha um \"núcleo político\" na administração pública do estado. Segundo a TV Amazônica, afiliada da Globo, ao menos 14 pessoas foram presas até o momento.\n\nEntre as pessoas detidas, está uma integrante da comissão de licitação da Prefeitura de Manaus. Até 2023, ela era chefe de gabinete do prefeito Davi Almeida (Avante), mas o acompanhava desde 2017, quando ele era deputado estadual do Amazonas. Segundo as investigações, ele não estaria envolvido nos crimes. Até o momento, a administração municipal não se posicionou sobre o caso.\n\nEla dela, outras sete pessoas foram presas no estado por suspeita de envolvimento no esquema. A operação também ocorreu no Ceará, Maranhão, Minas Gerais, Pará, São Paulo e Piauí. Ao todo, foram expedidos 23 mandados de prisão preventiva e 24 de busca e apreensão, além da quebra de sigilo bancário e fiscal, do bloqueio e do sequestro de bens e valores. \n\nInvestigação\nA operação investiga a atuação da organização criminosa no tráfico de drogas, lavagem de dinheiro, corrupção ativa e passiva e violação de sigilo funcional. Conforme o 24º Distrito Integrado de Polícia (DIP), a investigação começou após uma apreensão de mais de 500 tabletes de skunk, sete fuzis de uso restrito, duas embarcações utilizadas no transporte da droga, um veículo utilitário utilizado na logística terrestre, além de aparelhos celulares. Um dos envolvidos foi preso em flagrante na ocasião.\n\nA polícia, então, instaurou um inquérito policial para identificar a cadeia quem eram os operadores logísticos, os financiadores e os colaboradores do esquema criminoso. A investigação apontou que o grupo atuava com divisão de tarefas e estruturação em núcleos operacional, financeiro e de apoio logístico.\n\nO Comando Vermelho, segundo as autoridades, utilizava rotas fluviais e terrestres para o transporte da droga, comprada na Colômbia, além de veículos alugados em nome de terceiros, para dificultar o rastreamento. Também foi identificado o uso de empresas formalmente registradas nos ramos de transporte e locação, com indícios de funcionamento apenas documental, utilizadas para a movimentação e ocultação de valores de origem ilícita.\n\nMovimentações bancárias indicam movimentações atípicas e de elevado valor, com transferências entre investigados, empresas vinculadas ao grupo e pessoas de outros estados. Conforme a emissora, anualmente, a facção criminosa movimenta cerca de R$ 9 milhões por meio dessas empresas, o que indica incompatibilidade entre o volume financeiro movimentado e a capacidade econômica declarada pelos envolvidos.\n\nRamificações em outros estados\nA organização criminosa possui ramificações interestaduais, com transações suspeitas e vínculos com investigados nos estados do Amazonas, Ceará, Maranhão, Minas Gerais, Pará, Piauí e São Paulo, evidenciando uma rede ampliada de fornecimento, financiamento e distribuição de drogas.\n\nAté o momento, a polícia reuniu, por meio da quebra de sigilo telemático, indícios de tentativas de obter indevidamente informações sigilosas relacionadas a procedimentos criminais, com o objetivo de antecipar ações policiais e judiciais.\n\nFonte: Brasil Urgente",
    "autor": {
      "nome": "Adriano Barros",
      "foto": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/autor.jpeg"
    }
  },
  {
    "titulo": "Mulher é presa com droga no estômago em presídio na capital",
    "data": " 19/02/2026",
    "capa": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/policia/detenta.webp",
    "imagens": [
      "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/policia/detenta.webp"
    ],
    "videos": [],
    "resumo": "Suspeita foi flagrada por equipamentos de segurança durante o horário de visita na Penitenciária 603 e precisou ser encaminhada ao Hospital João Paulo II.",
    "conteudo": "Uma mulher foi presa em flagrante na manhã desta quinta-feira (19) ao tentar entrar com entorpecentes na Penitenciária Jorge Thiago Aguiar Afonso (603), localizada na zona rural de Porto Velho. A droga estava escondida dentro do próprio corpo da suspeita, sendo detectada durante os procedimentos de revista.\n\n\nDe acordo com as primeiras informações, a mulher passava pelo sistema de inspeção eletrônica para realizar uma visita quando os aparelhos sinalizaram a presença de objetos estranhos. Ao ser questionada, foi constatado que ela havia engolido porções de droga para tentar burlar a vigilância dos policiais penais.\n\nDevido aos riscos de as embalagens se romperem no trato digestivo, o que poderia causar uma overdose fatal, a suspeita foi imediatamente encaminhada sob custódia ao Hospital João Paulo II. Na unidade de saúde, ela deve passar por procedimentos médicos para expelir as substâncias de forma segura.\n\nApós a alta hospitalar, a mulher será conduzida à Central de Polícia, onde será autuada pelo crime de tráfico de drogas com o agravante de ter sido cometido em estabelecimento prisional. A direção do presídio deverá investigar qual detento receberia o entorpecente e aplicar as sanções disciplinares previstas em lei.",
    "autor": {
      "nome": "Adriano Barros",
      "foto": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/autor.jpeg"
    }
  },
  {
    "titulo": "Segurança detém homem por furto em loja no centro da capital",
    "data": " 19/02/2026",
    "capa": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/policia/detento.webp",
    "imagens": [
      "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/policia/detento.webp"
    ],
    "videos": [],
    "resumo": "Um suspeito de 40 anos foi preso nesta quinta-feira após ser flagrado furtando uma caixa de som em um estabelecimento comercial na Avenida Sete de Setembro.",
    "conteudo": "No início da tarde desta quinta-feira, 19, um homem de 40 anos foi detido após cometer furto na loja Shopping China. O estabelecimento fica localizado na Avenida Sete de Setembro, na região central de Porto Velho.\n\n\nA Polícia Militar foi acionada e encontrou o suspeito já contido pelo segurança da loja. Para impedir a fuga até a chegada da guarnição, o funcionário utilizou uma presilha plástica para imobilizar o indivíduo no local.\n\nSegundo o relato da testemunha, o homem entrou na loja com uma sacola azul no ombro. Ele retirou uma caixa de som portátil da marca Xtrad de uma prateleira e a escondeu dentro da bolsa antes de sair.\n\nO suspeito aproveitou o movimento de clientes no interior do comércio para tentar sair sem efetuar o pagamento. Ele foi abordado e detido pelo segurança já na parte externa do estabelecimento comercial.\n\nConforme o registro policial, o homem resistiu à abordagem, sendo necessário o uso moderado da força física para contê-lo. A ação resultou em leves lesões no conduzido, que tentava se desvencilhar da segurança privada.\n\nA equipe policial deu voz de prisão ao suspeito e informou seus direitos constitucionais. Ele foi conduzido à Central de Polícia para que a autoridade policial competente tome as providências legais cabíveis ao caso.\n\nO uso de algemas foi necessário durante o transporte para garantir a segurança da guarnição e do próprio preso. O material furtado foi recuperado e apresentado juntamente com o envolvido na delegacia.",
    "autor": {
      "nome": "Adriano Barros",
      "foto": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/autor.jpeg"
    }
  },
  {
    "titulo": "ARRASTÃO: Adolescentes são detidos após furto de vários celulares no Carnaval",
    "data": "18/02/2026",
    "capa": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/policia/adolescentes.jpg",
    "imagens": [
      "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/policia/adolescentes.jpg"
    ],
    "videos": [],
    "resumo": "Os outros telefones eles não disseram onde tinham escondido",
    "conteudo": "Quatro adolescentes de 16 anos foram detidos acusados de arrastão de celulares no Carnaval na Avenida Pinheiro Machado, na madrugada desta quarta-feira (18) na região Central de Porto Velho (RO).\nOs acusados puxavam os celulares das vítimas e saíam correndo em meio a foliões, um passando o telefone ao outro para tentar despistar.\nUma das vítimas, um rapaz de 25 anos, chegou a entrar em luta corporal com um dos acusados e a Polícia Militar foi chamada.\nOs adolescentes logo foram abordados e estavam com um dos iPhones furtados.\nOs outros telefones eles não disseram onde tinham escondido. Os acusados foram levados ao Departamento de Flagrantes.\nPelo menos três vítimas reconheceram os acusados na delegacia.",
    "autor": {
      "nome": "Adriano Barros",
      "foto": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/autor.jpeg"
    }
  },
  {
    "titulo": "Ciclista morre após grave acidente com motocicleta na Avenida Brasil",
    "data": "18/02/2026",
    "capa": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/policia/MOTO%2001.PNG",
    "imagens": [
      "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/policia/MOTO%2001.PNG",
      "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/policia/MOTO%2002.PNG",
      "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/policia/MOTO%2003.PNG"
    ],
    "videos": [],
    "resumo": "Um grave acidente de trânsito registrado na Avenida Brasil, entre as ruas T-25 e T-26, resultou na morte de um ciclista na tarde desta quarta-feira.",
    "conteudo": "De acordo com informações repassadas pela guarnição de trânsito, acionada via CIOP, o sinistro envolveu uma motocicleta HONDA/CG 160 FAN, de cor vermelha, conduzida por um jovem, e uma bicicleta da marca Cairu, também vermelha, conduzida por Jadir Pachu.\nSegundo relato do motociclista e informações colhidas no local, ambos trafegavam no mesmo sentido da via, em direção à T-26, pelo lado direito da avenida. Em determinado momento, o ciclista teria realizado uma conversão à esquerda, tentando atravessar para o outro lado da pista, quando acabou sendo atingido pela motocicleta. O condutor não conseguiu frear ou desviar a tempo, ocasionando a colisão.\nCom o impacto, o ciclista sofreu uma queda violenta, batendo fortemente a cabeça contra o solo, além de sofrer grave trauma abdominal provocado pelo guidão da motocicleta.\nUma equipe do SAMU foi acionada e realizou os primeiros socorros, porém a vítima não resistiu aos ferimentos e morreu ainda no local.\nA perícia técnica compareceu para os procedimentos de praxe. Após os trabalhos periciais, o local foi liberado e o tráfego restabelecido. A ocorrência foi registrada para as providências legais cabíveis.",
    "autor": {
      "nome": "Adriano Barros",
      "foto": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/autor.jpeg"
    }
  },
  {
    "titulo": "Morador reage com facão e é baleado na mão durante ataque a tiros na zona leste",
    "data": "18/02/2026",
    "capa": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/policia/Viatura.jpg",
    "imagens": [
      "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/policia/Viatura.jpg"
    ],
    "videos": [],
    "resumo": "Um homem foi baleado na mão após um ataque a tiros em frente de casa, na noite desta terça-feira (17), no bairro Lagoa Azul, zona leste de Porto Velho.",
    "conteudo": "Uma equipe do 5° BPM recebeu aviso pelo WhatsApp de que haveria um ataque na região e seguiu até o endereço.\n\nNo local, os policiais encontraram o morador, que contou que dois criminosos chegaram em uma motocicleta. Um deles desceu armado e partiu em direção a ele.\n\nA vítima disse que tentou fechar a porta e pegou um facão para se defender, mas o criminoso atirou cerca de 5 vezes. Um dos tiros atingiu a mão esquerda.\n\nApós o ataque, os policiais fizeram buscas nas redondezas e avisaram as demais equipes para tentar encontrar os criminosos.\nFerido, o homem procurou atendimento na UPA Leste e foi informado pela equipe médica que seria atendido e liberado.",
    "autor": {
      "nome": "Adriano Barros",
      "foto": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/autor.jpeg"
    }
  }
]
