[
  {
    "titulo": "Nova Prefeitura de Cacoal marca avanço histórico",
    "data": "19/02/2026",
    "capa": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/politica/collage-104.webp",
    "imagens": [
      "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/politica/Novo-Projeto-7-4.webp"
    ],
    "videos": [],
    "resumo": "Inauguração da nova Prefeitura de Cacoal no Complexo Beira Rio Genésio Lima simboliza valorização dos servidores e modernização da gestão pública.",
    "conteudo": "A população de Cacoal celebrou, na manhã desta quinta-feira, a inauguração das novas instalações da Prefeitura Municipal, agora localizada no Complexo Beira Rio Genésio Lima, um dos principais pontos turísticos e espaços de lazer da cidade.\n\n\nModerna, ampla, climatizada e planejada para oferecer mais conforto e eficiência, a nova sede representa um marco na gestão pública municipal, proporcionando melhores condições de trabalho aos servidores e ampliando a qualidade do atendimento à população.\n\nO deputado estadual Cássio Gois destacou a importância da conquista e parabenizou a administração municipal, em especial o prefeito Adailton Furia.\n\n“Quando estive como vice-prefeito, ao lado do prefeito Furia, nós já sonhávamos com uma nova Prefeitura. Ver esse projeto sair do papel e se tornar realidade é motivo de muita alegria. Tenho orgulho do trabalho do Furia. Esse novo prédio é prova do compromisso com o desenvolvimento e com a dignidade dos servidores”, afirmou.\n\nA cerimônia foi marcada por emoção, principalmente entre servidores que acompanharam de perto as dificuldades enfrentadas no antigo prédio da Prefeitura. A estrutura anterior já não oferecia condições adequadas de funcionamento, apresentando problemas estruturais que impactavam o ambiente de trabalho e o atendimento ao público.\n\nAgora, a nova sede oferece ambiente seguro, organizado e confortável, refletindo diretamente na produtividade das equipes e na eficiência dos serviços prestados.\n\nA solenidade reuniu vereadores, autoridades locais, servidores públicos e lideranças religiosas. O evento contou ainda com a presença do chefe da Casa Civil de Rondônia, Elias Rezende, representando o governador Marcos Rocha, reforçando a parceria institucional entre município e Estado.\n\nOs primeiros setores a serem transferidos para o novo prédio são os gabinetes do prefeito e do vice-prefeito, além da Secretaria Municipal de Administração, Coordenação de Vigilância Patrimonial, Tecnologia da Informação (TI), Recursos Humanos (RH), PROCON, Superintendência de Licitação e Controladoria Geral.\n\nLocalizada em um dos espaços mais frequentados por famílias e visitantes, a nova Prefeitura reforça a integração entre gestão pública, lazer e turismo. A estrutura simboliza não apenas uma mudança física, mas um avanço na valorização do servidor público e no compromisso com um atendimento mais humano e eficiente para a população de Cacoal.",
    "autor": {
      "nome": "Adriano Barros",
      "foto": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/autor.jpeg"
    }
  },
  {
    "titulo": "STF reafirma correção do FGTS pelo IPCA e veta pagamento retroativo",
    "data": "19/02/2026",
    "capa": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/politica/stf-reafirma-correcao-do-fgts-.jpg",
    "imagens": [
      "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/politica/stf-reafirma-correcao-do-fgts-.jpg"
    ],
    "videos": [],
    "resumo": "Ministros confirmam que rendimento das contas deve acompanhar a inflação oficial, mas negam pedido de trabalhadores para aplicação do índice sobre saldos passados.",
    "conteudo": "O Supremo Tribunal Federal (STF) reafirmou, em decisão publicada na segunda-feira (16), que os saldos das contas do Fundo de Garantia do Tempo de Serviço (FGTS) devem ser corrigidos, no mínimo, pelo Índice Nacional de Preços ao Consumidor Amplo (IPCA). A medida visa garantir que o patrimônio do trabalhador não seja corroído pela inflação.\n\n\nO plenário virtual da Corte confirmou o entendimento estabelecido em 2024, que substituiu a Taxa Referencial (TR) pelo IPCA como parâmetro de correção. A decisão também manteve o veto ao pagamento retroativo; ou seja, a nova regra vale apenas para os depósitos realizados a partir de junho de 2024.\n\nComo funciona o novo cálculo\n\nPela regra validada, o rendimento anual do fundo continua composto por juros de 3% ao ano, mais a distribuição de lucros e a atualização pela TR. No entanto, se essa soma não atingir o valor da inflação medida pelo IPCA, o Conselho Curador do fundo deverá realizar uma compensação para cobrir a diferença.\n\nA fórmula foi proposta pela Advocacia-Geral da União (AGU) após negociações com centrais sindicais. O objetivo é equilibrar a proteção ao poder de compra do cidadão com a sustentabilidade financeira do FGTS, que financia importantes obras de infraestrutura e habitação popular.\n\nHistórico da disputa judicial\n\nA discussão chegou ao Supremo em 2014, por meio de uma ação do partido Solidariedade. O argumento central era que a TR, por ter rendimento próximo de zero, não remunerava adequadamente os correntistas, gerando perdas reais acumuladas ao longo de décadas.\n\nO FGTS foi criado em 1966 para servir como uma reserva financeira para o trabalhador em caso de demissão sem justa causa. Com a decisão final do STF, encerra-se um longo ciclo de incertezas jurídicas sobre o rendimento do fundo, garantindo maior previsibilidade para os novos depósitos trabalhistas.\nO STF confirmou que saldos do FGTS devem ter correção mínima pelo IPCA, para evitar perda do poder de compra.\nA Corte manteve a regra válida apenas para depósitos a partir de junho de 2024, sem pagamento retroativo.\nA decisão encerra disputa iniciada em 2014 sobre a TR e busca conciliar proteção ao trabalhador e sustentabilidade do FGTS.",
    "autor": {
      "nome": "Adriano Barros",
      "foto": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/autor.jpeg"
    }
  },
  {
    "titulo": "OPINIÃO DE PRIMEIRA – Ano político começa sob tensão institucional e disputa eleitoral",
    "data": "19/02/2026",
    "capa": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/politica/OPINIAO-DE-PRIMEIRA.webp",
    "imagens": [
      "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/politica/OPINIAO-DE-PRIMEIRA.webp"
    ],
    "videos": [],
    "resumo": "Cenário de 2026 reúne debate sobre economia, eleições, segurança pública e embates políticos que devem marcar o pós-Carnaval em todo o país.",
    "conteudo": "O ANO REAL COMEÇA COM RISCO DA REELEIÇÃO DE LULA, COM INSTITUIÇÕES SOB SUSPEITA E COM MUITA CORRUPÇÃO\n\n\nFeliz Ano Novo! Finalmente, 2026 vai começar de fato. Num ano diferente, com Copa do Mundo no meio e com as eleições de outubro no primeiro turno e novembro no segundo, o ano real inicia com o país cheio de problemas, recheado de corrupção; com um déficit público como jamais houve na nossa história e com o IBGE aparelhado, mudando índices e os adaptando à realidade virtual criada pelo governo Lula.\n\nA Copa do Mundo, nos Estados Unidos, Canadá e México, pode ser mais um fracasso, até porque há muitos anos deixamos de produzir supercraques, para termos uma safra de jogadores pouco mais que comuns, movidos a milhões de dólares ou euros, todos jogando no exterior. Nossa chance de ganharmos a Copa é mais ou menos a mesma do que o ministro Alexandre de Moraes reconhecer seus exageros nas penas do 8 de Janeiro.\n\nNa política nacional, quase todos da direita, que se dizem nacionalistas e que querem um Brasil justo para todos, estão, na vida real, se digladiando pelo poder. Rachados, direitas e conservadores estão se preparando para entregar, de bandeja, o poder à esquerda, o que poderá significar a última pá de cal num país verdadeiramente democrático e que caminhará, célere, para a destruição institucional.\n\nNa política local, com exceção do governador Marcos Rocha, que decidiu abrir mão do poder, para não ficar nas mãos de quem não o tem, a história é semelhante. Os discursos falam em interesses maiores do Estado, mas a prática é “pouca farinha, meu pirão primeiro”! Também aqui, o sistema eleitoral, preparado para reeleger e não eleger, deve trazer muita pouca novidade em relação à novas lideranças. Quem está com o poder e o dinheiro, estes sim, terão as maiores chances.\n\nNo frigir dos ovos, o Ano Novo real começa como tem começado nas últimas décadas, mas agora acrescido de muita Fake News e Inteligência Artificial, muita corrupção, acima do que qualquer país sério poderia suportar e com um Judiciário, em seus altos escalões, sob suspeição e sendo cada vez mais parcial, sempre apoiando o poder da esquerda.\n\nComeça 2026 de verdade, depois do carnaval, com a roubalheira dos velhinhos ainda sem solução; com instituições como o IBGE e o Judiciário, antes tão respeitadas, sob suspeição e com números que falseiam a economia e o desemprego, além da quebradeira dos Correios e o risco do mesmo ocorrer com a Previdência Social.\n\nCalam-se os tambores, mas infelizmente, não morreram junto com o Reinado de Momo, todos os perigos que o Brasil terá pela frente.\n\nInclusive o de reeleger um governo socialista, que pode completar serviço de destruir o agronegócio; continuar incendiando casas e propriedades de produtores rurais e garimpeiros e tornar o brasileiro, em sua grande maioria, cliente das esmolas oficiais. Pobres de nós, a ampla maioria, que só queremos ter uma vida digna e cheia de trabalho!\n\nCOM QUEDA DO REPASSE, CÂMARA FAZ ECONOMIA DE GUERRA E PODE TER QUE CORTAR ATÉ 200 CARGOS COMISSIONADOS\n\nParece pouco, mas ao cortar meio por cento dos recursos destinados à Câmara Municipal de Porto Velho, mesmo afirmando cumprir preceito Constitucional (o caso está sub judice, no TJ rondoniense) , a decisão da Prefeitura obrigou o presidente Gedeão Negreiros a tomar medidas duras de economia no legislativo municipal.\n\nAntes, o repasse era de 5 por cento da arrecadação municipal e agora baixou para 4,5 por cento. Estes cerca de seis milhões de reais/ano, determinaram praticamente uma economia de guerra na Câmara porto-velhense. Ao menos até decisão definitiva da Justiça. Caso o Judiciário não dê ganho de causa à Câmara, para a retomada dos valores anteriores, poderão ser cortados até 200 cargos comissionados, a curto prazo.\n\nDecreto assinado pelo presidente Gedeão, que vale por seis meses, proíbe gastos com cursos, atividades extras, especialmente à noite; horário corrida na Câmara, das 8 às 14 horas; concessão de vantagens, reajustes ou quaisquer outros gastos fora dos comuns, entre outras medidas para apertar os cintos.\n\nTodos os departamentos da Câmara também devem economizar energia, água e até copos descartáveis. Só o cafezinho está a salvo, ao menos por enquanto. E os atuais contratos serão revistos para baixo.\n\nMunicípios que têm entre 500 mil e 3 milhões de habitantes, devem repassar 4,5 por cento da arrecadação para sua Câmara de Vereadores. Como Porto Velho está na faixa de 550 mil, o valor anterior estava sendo repassado a mais, segundo a Constituição. Por isso, as medidas fortes de economia, adotadas pelo comando do legislativo municipal.\n\nA BAIXARIA COMEÇOU BEM ANTES DO QUE SE ESPERAVA: FAKE NEWS E INTELIGÊNCIA ARTIFICIAL SÃO USADAS CONTRA O GOVERNADOR\n\nA baixaria começou muito antes do que se esperava! Ataques ao governador Marcos Rocha, Fake News sobre perdão de dívida da Energisa, que jamais aconteceu e até um vídeo, criado por Inteligência Artificial, colocando o líder rondonienses como se ele fosse aliado do PT, tomaram conta das redes sociais, nos últimos dias. Com samba enredo eivado de ataques, obviamente tudo feito de forma anônima, o vídeo chama Rocha de “traidor da direita”, o que realmente extrapola qualquer questão de bom senso.\n\nPor trás de tudo, claro, está a sucessão estadual, a decisão do Governador de aderir ao PSD e apoiar o prefeito de Cacoal, Adailton Fúria, à sua sucessão e o aval que dará a várias candidaturas muito viáveis tanto ao Senado quanto ao Congresso e à Assembleia Legislativa. Com uma força política que pode se tornar avassaladora nas urnas em 2026, Rocha se torna, vários meses antes do início da campanha política, alvo de ataques duríssimos de opositores, que, claro, muitos deles se escondem no anonimato.\n\nHá críticas e críticas. Uma delas, válida, é a questão do João Paulo II e do Heuro, que até agora não se tornaram realidade. Mas os duros ataques, via Fake News, de que o governo, com aval da Assembleia, teria perdoado uma dívida de 2 bilhões de reais da Energisa, é daqueles absurdos que não se compreende. A nova lei que renegocia débitos vale para todas as empresas e inclusive para CPFs, que podem acertar seus débitos para com os cofres do governo. Vários prefeitos já vieram a público agradecer o benefício que os beneficiará, mas mesmo assim a inverdade continua pululando nas redes sociais.\n\nJá com relação ao PSD, o que se sabe é que, para ingressar no partido, Marcos Rocha teve a garantia da direção nacional o afastamento do governo petista e que a sigla terá candidatura própria à Presidência. Mas, ainda a longe tempo da eleição, os ataques contra Rocha já começaram. Imagine-se só o que ainda virá por aí!\n\nRECONTAGEM DE VOTOS NÃO VAI MUDAR COMPOSIÇÃO DA CÂMARA DE VEREADORES DE PORTO VELHO, DIZ ESPECIALISTA\n\nNão muda nada! Mesmo que se mantenha em instâncias superiores a decisão da Justiça rondonienses de invalidar os votos do PSB, por fraude na cota feminina, isto não afetará a atual composição da Câmara Municipal de Porto Velho, como boa parte do noticiário sobre o tema afirmava. Segundo o advogado Manoel Veríssimo, especialista em Direito Eleitoral, explica que a retirada dos votos válidos e, por consequência, a mudança do quociente eleitoral, no final das contas não vai significar mudanças de cadeiras, com vereadores perdendo seus mandatos e outros assumindo.\n\nNuma longa explicação técnica, recheada de informações sobrea a legislação eleitoral, Veríssimo diz que até pode haver uma associação automática entre anulação de votos e perda de mandatos, mas, ressalta, nem sempre esta medida ocorre”, observando que a variação no índice impacta etapas distintas da distribuição de vagas, sem necessariamente alterar o resultado final.\n\nPara o advogado especialista, “a redução do número mínimo de votos exigidos por cadeira não se mostrou suficiente, até aqui, para modificar o total de vereadores eleitos”. Para ele, até agora, não há o que possa mudar e a tendência é que se mantenha, sem alteração a composição da Câmara Municipal de Porto Velho, com os eleitos na última disputa de 2024.\n\nO advogado do PSB, outro dos grandes nomes do Direito Eleitoral de Rondônia, também considera muito prematura qualquer teoria de mudanças na composição da Câmara. Nelson Canedo diz que há um longo caminho jurídico ainda a trilhar, antes de qualquer decisão definitiva.\n\nDEPOIS DO RECORDE DO ANO PASSADO, 2026 COMEÇA COM ÍNDICES AINDA PIORES DE FEMINICÍDIOS NO BRASIL\n\nO recorde de mortes de mulheres no Brasil, com 1.470 assassinatos no ano passado, vai na contra mão de discursos; campanhas; Lei Maria da Penha e outras medidas. O feminicídio continua sendo um crime recorrente e, mesmo que tenham aumentado muito os casos de assassinatos de mulheres julgados e condenados, este tipo de crime não diminui. Pelo contrário. Há vários motivos, mas um dos principais é a complacência com que nossas leis se preocupam com os direitos humanos de criminosos e nunca com suas vítimas.\n\nA legislação atual aparenta ser mais dura. E o é, eventualmente. Mas o problema é que há tantos direitos em defesa de matadores, que, no final das conas, mesmo condenados a penas pesadas, eles jamais cumprem o que deveriam cumprir. Pena mínima de 15 anos, sem direito a qualquer benefício de saidinha redução da sentença e tantos outros, começaria a pelo menos assustar estes covardes desgraçados, que matam suas mulheres como seu elas fossem animais e de suas propriedades.\n\nPara se ter ideia, o ano de 2026 começou pior do que o recordista 2025. Só no Rio Grande do Sul, até 10 de fevereiro, foram registrados onze feminicídios. Praticamente uma morte a cada três dias e meio. Em Rondônia, já tivemos pelo menos três casos. Mesmo com tanto discurso e conversa fiada, nada diminui a fúria dos criminosos. Se eles não forem contidos e enjaulados por décadas, não se resolverá o problema.\n\nBATALHA CONTRA ALAGAÇÕES É SEMPRE A PRIORIDADE. MAS POPULAÇÃO PRECISA PARTICIPAR\n\nPassado o carnaval, com a volta da vida à realidade, o prefeito Léo Moraes e sua equipe têm muitos desafios a serem superados. Em seu segundo ano de governo, Moraes se dedica a várias obras ao mesmo tempo, mas não há outro alvo prioritário do que o combate aos alagamentos, que infernizam a vida do porto-velhense a cada chuva mais forte. No dia a dia, uma série de trabalhos já estão andando, mesmo neste período de chuvas intensas, como não se viu nos últimos nãos, neste pesado inverno amazônico.\n\nSeria uma grande injustiça não reconhecer o esforço da Prefeitura no combate às alagações. Aqui e ali, inclusive em locais onde parecia não haver solução para a água que tomava conta de tudo, já há avanços consideráveis. Limpeza constante de canais (eles são limpos num dia e tem gente que joga lixo neles no outro!); limpeza de canos que estão entupidos com terra, pedras, restos de árvores, enfim, totalmente inoperantes; trocas de canalização por outra maior, enfim, onde tem atuado, já se observa melhoras no escoamento das águas.\n\nFalta ainda, claro, a grande transformação da cidade, com obras profundas, com investimentos pesados. Com menos de 2 bilhões de reais para começar e um longo tempo de obras, não se resolverá o problema total dos alagamentos que deixam grande parte da população de cabelos em pé. A corrida em busca de recursos se intensifica. Mas a verdade é, mesmo com dinheiro, se precisará ainda longos anos para a solução definitiva do problema.\n\nEnquanto isso, a Prefeitura faz o que pode. E a população tem que ajudar, não jogando lixo nas ruas, nos canais, na canalização. Sem isso, não há esforço que melhore nossa Capital.\n\nSE FOREM MESMO REAIS, VÍDEOS E DELAÇÃO DE VORCARO PODEM SACUDIR A REPÚBLICA BRASILEIRA\n\nPode ser apenas Fake News. Pode ser até Inteligência Artificial. Mas a verdade é que o assunto domina rodas as conversas nos meios políticos. A Polícia Federal teria descoberto vídeos secretos no celular do banqueiro Daniel Vorcaro, aquele que deu o golpe do Banco Master no sistema econômico nacional que já está em 12 bilhões de reais, mas pode se tornar muito mais. Há quem diga que os vídeos, se verdadeiros, deixarão a República brasileira de queixo caído.\n\nOs vídeos, por enquanto hipóteses, mostrariam encontros sexuais de altas autoridades, reunidas em vários locais, incluindo o Resort que o ministro Dias Toffoli jura que não é dele. Com muitas mulheres, inclusive de menor idade. Nas redes sociais, pululam comentários e detalhes sobre as orgias. O que se fala é que a maioria das mulheres eram suíças, suecas, holandesas, contratadas exatamente o não saberem falar português e não denunciarem.\n\nPor enquanto, pelo menos, não há informações concretas e definitivas. Mas há quem diga que importante parcela da classe dominante de Brasília, no mundo masculino, não tem dormido direito, desde que a história da descoberta dos vídeos se tornou pública. Há quem diga que algumas imagens são realmente assustadoras.\n\nHá ainda outro grave problema à vista: ouve-se que Vorcaro poderia aceitar uma delação premiada, em troca de benefícios legais. Isso também sacudiria o país, tal a podridão que poderia emergir.\n\nEm breve, imagina-se que, se tais vídeos não forem Fake e se a delação ocorre, tudo isso poderia acabar chegando às redes sociais e causar os danos que se pode supor. Esperemos, então!\n\nVERGONHA: ONU SAÚDA “EFUSIVAMENTE” O REGIME ASSASSINO DO IRÃ, QUE MATA SEU PRÓPRIO POVO\n\nA Organização das Nações Unidas, a agora dominada ONU, quando criada, era uma entidade voltada à paz e à defesa aos direitos humanos. Agora, aparelhada pela esquerda, ela se tornou um arremedo de si mesma, defendendo o terrorismo e homenageando regimes assassinos como os dos Aiatolás do Irã, que matam seu próprio povo.\n\nNesta semana, o secretário geral da ONU, Antonio Guterres, fez uma saudação especial ao aniversário da “Revolução Islâmica” de 1979, ou seja, aos 47 anos de um regime sanguinário, que pretende dominar o mundo com suas crenças, usando de violência e defendendo a morte dos que não seguem sua religião.\n\nEm nome da socialista ONU, que já não esconde suas preferências, a autoridade em nome desta instituição mundial, ignorou a truculência, as mortes praticadas contra o próprio povo iraniano; o desrespeito aos direitos humanos; o tratamento selvagem às mulheres; os gays que são jogados de prédios para a morte, para saudar “com as mais calorosas congratulações, o Dia Nacional da República Islâmica do Irã”. Uma vergonha!\n\nO presidente Trump está organizando a criação de um Conselho da Paz, para substituir a ONU, que hoje envergonha parte do mundo. Infelizmente, o governo brasileiro prefere se aliar aos que vangloriam o regime assassino do Irã!\n\nPERGUNTINHAS\n\nVocê sabia que um grupo de quatro mulheres, que imaginavam que a frase do presidente Lula que não deveria ser preso quem rouba celular para tomar uma cervejinha não foi respeitada pela PM de Rondônia e se deram muito mal no carnaval de Porto Velho? Elas furtaram 13 celulares durante a passagem da Banda do Vai Quem Quer, um deles tinha localizador e todas foram parar na cadeia. E sem cervejinha?",
    "autor": {
      "nome": "Adriano Barros",
      "foto": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/autor.jpeg"
    }
  },
  {
    "titulo": "Moraes arquiva inquérito contra Carla Zambelli por obstrução",
    "data": "19/02/2026",
    "capa": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/politica/carla-zambelli.jpg",
    "imagens": [
      "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/politica/carla-zambelli.jpg"
    ],
    "videos": [],
    "resumo": "Ministro acolheu parecer da Procuradoria-Geral da República que apontou falta de provas suficientes sobre suposta coação e interferência em investigações.",
    "conteudo": "O ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), determinou nesta quarta-feira (18) o arquivamento da investigação contra a ex-deputada Carla Zambelli (PL-SP). O inquérito apurava os crimes de coação no curso do processo e obstrução de justiça.\n\n\nA apuração havia sido iniciada em junho do ano passado, motivada por declarações da ex-parlamentar em entrevista. Na ocasião, ela afirmou que pretendia pedir asilo político aos Estados Unidos e mencionou a adoção de condutas semelhantes às de outros aliados políticos.\n\nA decisão de Moraes seguiu o entendimento da Procuradoria-Geral da República (PGR), que concluiu não haver elementos probatórios mínimos para sustentar uma denúncia formal. Com a manifestação favorável do órgão acusador, o ministro confirmou o encerramento do caso.\n\nApesar deste arquivamento, Zambelli segue no centro de outros processos judiciais. Ela foi condenada pelo STF a 10 anos de prisão por ser a autora intelectual da invasão aos sistemas do Conselho Nacional de Justiça (CNJ), crime executado pelo hacker Walter Delgatti.\n\nAtualmente, a ex-deputada aguarda uma definição da Justiça italiana sobre seu processo de extradição. Ela foi presa em Roma em julho do ano passado, após fugir do Brasil para evitar o cumprimento do mandado de prisão expedido pela Suprema Corte brasileira.\n\nA audiência final na Itália, que decidirá se a ex-parlamentar será enviada de volta ao Brasil, deve ocorrer nas próximas semanas. Caso a extradição seja confirmada, ela deverá cumprir a pena pela condenação relacionada ao hackeamento do sistema judiciário.",
    "autor": {
      "nome": "Adriano Barros",
      "foto": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/autor.jpeg"
    }
  },
  {
    "titulo": "Circuito Arrais Rondônia fortalece segurança na pesca esportiva com curso gratuito em Pimenta Bueno",
    "data": "19/02/2026",
    "capa": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/politica/Curso-Arraes.webp",
    "imagens": [
      "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/politica/Curso-Arraes.webp"
    ],
    "videos": [],
    "resumo": "Com o objetivo de promover mais segurança, responsabilidade e qualificação no setor da pesca esportiva, o governo de Rondônia realiza, por meio da Superintendência Estadual de Turismo (Setur), em parceria com a Associação dos Condutores de Pesca Esportiva (Acep), o primeiro Curso de Arrais Amador gratuito, no município de Pimenta Bueno. A Carteira de Arrais Amador é um documento de habilitação emitido pela Marinha do Brasil para a condução de embarcações de esporte e recreio em rios e lagos.",
    "conteudo": "O curso conta com 100 inscritos e é realizado entre os dias 9 e 14 de fevereiro. As aulas práticas acontecem no Rio Melgaço, nos períodos da manhã e tarde, de terça-feira a sábado. Já as aulas teóricas foram ministradas no período noturno, de segunda a sexta-feira, no auditório de uma empresa local. A iniciativa é viabilizada por meio de emenda parlamentar estadual, com investimento aproximado de R$ 100 mil.\n\nPara o governador de Rondônia, Marcos Rocha, o curso fortalece a segurança dos pescadores, tanto amadores quanto profissionais, para a atuação de forma legalizada e segura nos rios de Pimenta Bueno e região, contribuindo para o desenvolvimento sustentável da pesca esportiva.\nGRADE CURRICULAR \n\nA capacitação foi conduzida por uma equipe despachante credenciada pela Marinha do Brasil e apresenta uma grade curricular ampla, incluindo noções de primeiros socorros, salvamento, noções básicas de embarcação e todas as legislações vigentes exigidas para a habilitação de Arrais Amador.\nHABILITAÇÃO DOS CONDUTORES \n\nAo final do mês de março, representantes da Marinha do Brasil estarão no município para aplicar a prova escrita aos participantes. O exame contará com 40 questões, sendo necessário o acerto mínimo de 50% para aprovação e emissão da Carteira de Arrais Amador, documento com validade de 10 anos, podendo ser renovado posteriormente. Além da habilitação dos condutores, a ação também contemplou a regularização e o registro das embarcações, fortalecendo a organização da atividade.\n\nPescadora profissional desde 2009, Ester Paiva, moradora de Pimenta Bueno, mostrou satisfação em tem a oportunidade de fazer o Curso de Arrais. “É muito bom participar de um curso como esse, que agrega muito ao nosso ramo da pesca. É um grande incentivo para mim e para todos os companheiros pescadores a buscar qualificação na área”, afirmou.\n\nDe acordo com o superintendente da Setur, Gilvan Pereira, a ação contribui para o fortalecimento da pesca esportiva, geração de oportunidades e promoção da segurança nas atividades desenvolvidas nos rios do estado.",
    "autor": {
      "nome": "Adriano Barros",
      "foto": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/autor.jpeg"
    }
  },
  {
    "titulo": "Governo de RO promove reunião para reativação da Câmara Setorial do Leite, no dia 20 de fevereiro",
    "data": "19/02/2026",
    "capa": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/politica/Vacas-Pasto.webp",
    "imagens": [
      "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/politica/Vacas-Pasto.webp"
    ],
    "videos": [],
    "resumo": "Com foco no fortalecimento da cadeia produtiva do leite em Rondônia, o governo de Rondônia promove uma reunião no dia 20 de fevereiro, na Sala de Reuniões da Secretaria de Estado da Agricultura (Seagri), em Porto Velho. O encontro vai oficializar a ativação da Câmara Setorial do Leite, espaço de diálogo entre o governo e representantes do setor produtivo.",
    "conteudo": "A reunião extraordinária reunirá representantes de instituições públicas, entidades do agro e lideranças do setor leiteiro, consolidando a retomada de um espaço para o desenvolvimento da atividade no estado. A Câmara Setorial do Leite funcionará como um fórum permanente de discussão, com foco em melhorias na produção, qualidade do leite, assistência técnica, industrialização e acesso a mercados.\n\nDurante a reunião serão debatidos os temas:\n\nInstalação da Câmara Setorial do Leite (Base vegetal);\n⁠Eleição da Diretoria (escolhida entres os representantes convidados).\nPara o governador de Rondônia, Marcos Rocha, a retomada dos trabalhos da câmara fortalece a produção rural. “A cadeia do leite tem papel fundamental na geração de renda das famílias no campo. A ativação da Câmara Setorial é um passo importante para construirmos políticas públicas mais eficientes ouvindo quem vive a realidade da produção todos os dias”, salientou.\n\nO secretário de Estado da Agricultura, Luiz Paulo, ressaltou que o momento é de união e planejamento. “Estamos reativando a Câmara Setorial do Leite para fortalecer o diálogo com o setor produtivo e organizar ações concretas que atendam às principais demandas da cadeia leiteira. O objetivo é promover mais competitividade, qualidade e sustentabilidade para os produtores de Rondônia.”\n",
    "autor": {
      "nome": "Adriano Barros",
      "foto": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/autor.jpeg"
    }
  },
  {
    "titulo": "COCAÍNA E CRACK: Ex-deputado descreve trajetória de dependência química",
    "data": "18/02/2026",
    "capa": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/politica/euclides%20marciel.PNG",
    "imagens": [],
    "videos": [
      "https://youtu.be/XJRrHqfXFdU"
    ],
    "resumo": "Euclides Maciel, apresentador da SGC Rondônia, em Ji-Paraná, detalhou em programa de TV episódios pessoais, impactos familiares e atuação posterior no apoio a dependentes\n",
    "conteudo": "O ex-deputado estadual e apresentador da SGC Rondônia em Ji-Paraná, Euclides Maciel, compartilhou publicamente, durante a abertura de um programa televisivo, um relato pessoal sobre sua experiência com dependência química, mencionando o uso de cocaína e, posteriormente, de crack, além das consequências vividas ao longo de vários anos. \nNo início do depoimento, ele afirmou que o primeiro contato com drogas ocorreu em Vilhena, quando, segundo relatou, experimentou cocaína pela primeira vez após convite de um conhecido. De acordo com sua fala, o consumo se repetiu e evoluiu para a compra da substância. “Depois veio a terceira, veio a quarta. E depois, quem me deu, já não dava mais”, disse, acrescentando que, sem recursos, chegou a vender bens pessoais. “Eu mesmo peguei a televisão e anunciei como roubo. E vendi, dei por droga”, afirmou.\nMaciel explicou que o período de dependência se estendeu por cerca de seis anos, sendo aproximadamente dois anos com uso de cocaína e, na sequência, com o consumo de crack. “Depois a cocaína ficou fraca. Aí quando eu passei pro crack, aí eu me arrebentei”, declarou, ao descrever o agravamento da situação.\nEle relatou que a fase mais crítica ocorreu em Ji-Paraná, onde disse ter enfrentado episódios de vulnerabilidade, deslocamentos durante a madrugada e dificuldades físicas e emocionais. No depoimento, mencionou situações de humilhação e afirmou que recebeu ajuda de pessoas próximas, incluindo colegas e familiares. “Meus filhos não desistiram de mim. Minha mãe, viva ainda, ela ligava, filho, vem pra cá que eu te cuido”, contou.\nO apresentador também recordou momentos em que a dependência afetou diretamente a convivência familiar, citando o episódio em que os filhos foram enviados para morar com a avó. “Eu cheguei ao ponto de colocar meus dois filhos em Vilhena num ônibus com a avó deles e mandar eles ir pra Campo Grande”, relatou.\nSegundo Maciel, ele não passou por internação para interromper o uso das drogas e atribuiu a mudança ao apoio da família e a uma decisão pessoal. Atualmente, afirmou participar de ações de orientação e palestras para jovens, além de mencionar que, durante o período em que exerceu mandato parlamentar, também auxiliava pessoas em situação de dependência. “Fiquei oito anos na Assembleia. Toda semana eu levava um pra Porto Velho”, disse.\nAo concluir o relato, ele afirmou que pretende continuar compartilhando a experiência como forma de alerta. “Eu sou um testemunho vivo”, declarou, acrescentando que considera ter um papel de orientação para quem enfrenta situações semelhantes.",
    "autor": {
      "nome": "Adriano Barros",
      "foto": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/autor.jpeg"
    }
  },
  {
    "titulo": "É fake news que Assembleia Legislativa perdoa dívidas da Energisa",
    "data": "16/02/2026",
    "capa": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/politica/assembleia%20legislativa.jpg",
    "imagens": [
      "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/politica/assembleia%20legislativa.jpg"
    ],
    "videos": [],
    "resumo": "Várias publicações com fake news vêm sendo divulgadas nos últimos dias ao atribuir aos deputados estaduais a aprovação de um suposto perdão de dívida no valor de R$ 2 bilhões em favor da empresa Energisa.",
    "conteudo": "A Assembleia Legislativa de Rondônia esclarece que nenhum projeto de lei que trate de dívida específica de empresa foi aprovado pelo Parlamento.\n\n\nO que foi votado e aprovado pelos deputados foi o Projeto de Lei 1243/25, encaminhado pelo Poder Executivo, que estabelece regras gerais para a realização de transações em litígios envolvendo créditos tributários e não tributários do Estado, sem qualquer menção a empresa específica. A definição de critérios, valores, condições e eventual aceitação dessas transações cabe exclusivamente ao Governo do Estado.\n\nNa mensagem encaminhada à Assembleia Legislativa, o governador destacou que o projeto tem como finalidade possibilitar a aplicação da transação resolutiva de litígios relacionados a débitos inscritos em dívida ativa, criando mecanismos e condições para que o Estado, suas autarquias, fundações e estatais dependentes, representados pela Procuradoria-Geral do Estado (PGE), possam celebrar acordos com devedores.\n\nAs fake news divulgadas nas redes sociais insistem em atribuir ao Parlamento responsabilidade por suposto perdão de dívidas, com clara intenção de desgastar a imagem da Casa de Leis, que apenas cumpriu sua atribuição constitucional de analisar e votar uma proposta voltada à melhoria da eficiência da cobrança da dívida ativa estadual.\n\nAdvogado rechaça fake news\n\nA repercussão do tema, em meio a ataques e à disseminação de fake news em ano eleitoral, levou nesta quarta-feira (4) o advogado e ex-juiz do Tribunal Regional Eleitoral de Rondônia, Juacy dos Santos Loura Júnior, a se manifestar publicamente sobre o assunto.\n\nEm entrevista à rádio Jovem Pan, na qual foram debatidos os impactos da disseminação de fake news no contexto das eleições de 2026, o jurista afirmou não possuir procuração de deputados estaduais e não atuar na defesa da empresa Energisa. Segundo ele, sua manifestação ocorre exclusivamente na condição de professor universitário e cidadão, motivado pela responsabilidade com a informação correta e o esclarecimento da sociedade.\n\nJuacy explicou que não existe perdão de dívida tributária nos termos das fake news que vêm sendo divulgadas. Ele destacou que o artigo 14 da Lei de Responsabilidade Fiscal contém vedação expressa à renúncia de receita. “O que houve foi uma compensação tributária, prevista no Código Tributário Nacional e encaminhada à Assembleia pelo Poder Executivo”, esclareceu.\n\nO jurista afirmou ainda que a compensação tributária permite o ajuste entre créditos e débitos antigos, reconhecidos judicialmente, desde que atendidos requisitos legais específicos. Ele reforçou que o Projeto de Lei nº 43/2025 foi encaminhado pelo Governo de Rondônia e apenas analisado e votado pela Assembleia Legislativa, não cabendo ao Parlamento conceder anistia ou perdão de dívidas tributárias.\n\nAo final, Juacy alertou para o uso político de fake news, especialmente em período pré-eleitoral. “As fake news se espalham com rapidez e podem induzir a população ao erro. Quem atua na comunicação pública precisa ter responsabilidade”, afirmou.\n\n",
    "autor": {
      "nome": "Adriano Barros",
      "foto": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/autor.jpeg"
    }
  },
  {
    "titulo": "Executivo reduz repasses à Câmara de Porto Velho, que faz cortes para enxugar gastos",
    "data": "16/02/2026",
    "capa": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/politica/camara%20pvh.jpg",
    "imagens": [
      "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/politica/camara%20pvh.jpg"
    ],
    "videos": [],
    "resumo": "A gestão do prefeito Léo Moraes cortou 0,5% dos repasses obrigatórios à Câmara Municipal de Porto Velho, obrigando o presidente da Casa, Gedeão Negreiros, adotar medidas de contingenciamento para economizar recursos.",
    "conteudo": "O decreto publicado nesta segunda-feira, 16, são válidas por 180 dias, e envolvem a proibição de novas nomeações, cursos, atividades extras, especialmente à noite, e horário corrido das 8h às 14h. Também estão bloqueadas a concessão de vantagens, reajustes ou incrementos remuneratórios de caráter discricionário, entre outras economias. \n\n\nOs departamentos da Câmara também estão obrigados a racionalizar a utilização de energia, água, e até copos descartáveis, e todos os contratos continuados serão revisados para tentar uma redução de gastos. \n\nExecutivo cumpre a CF\n\nEmbora tenha pactuado o repasse de 5% sobre a receita, a prefeitura de Porto Velho está dentro do limite estabelecido pela Constituição Federal ao limitar para 4,5% os repasses. Segundo o Inciso IV do Artigo 29A, as transferências não podem ultrapassar 4,5% para municípios com população entre 500.001 e 3 milhões de habitantes. Porto Velho tem mais de 517 mil habitantes, segundo dados estatísticos de 2025.",
    "autor": {
      "nome": "Adriano Barros",
      "foto": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/autor.jpeg"
    }
  }
]
