[
  {
    "titulo": "COCAÍNA E CRACK: Ex-deputado descreve trajetória de dependência química",
    "data": "18/02/2026",
    "capa": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/politica/euclides%20marciel.PNG",
    "imagens": [],
    "videos": [
      "https://youtu.be/XJRrHqfXFdU"
    ],
    "resumo": "Euclides Maciel, apresentador da SGC Rondônia, em Ji-Paraná, detalhou em programa de TV episódios pessoais, impactos familiares e atuação posterior no apoio a dependentes\n",
    "conteudo": "O ex-deputado estadual e apresentador da SGC Rondônia em Ji-Paraná, Euclides Maciel, compartilhou publicamente, durante a abertura de um programa televisivo, um relato pessoal sobre sua experiência com dependência química, mencionando o uso de cocaína e, posteriormente, de crack, além das consequências vividas ao longo de vários anos. \nNo início do depoimento, ele afirmou que o primeiro contato com drogas ocorreu em Vilhena, quando, segundo relatou, experimentou cocaína pela primeira vez após convite de um conhecido. De acordo com sua fala, o consumo se repetiu e evoluiu para a compra da substância. “Depois veio a terceira, veio a quarta. E depois, quem me deu, já não dava mais”, disse, acrescentando que, sem recursos, chegou a vender bens pessoais. “Eu mesmo peguei a televisão e anunciei como roubo. E vendi, dei por droga”, afirmou.\nMaciel explicou que o período de dependência se estendeu por cerca de seis anos, sendo aproximadamente dois anos com uso de cocaína e, na sequência, com o consumo de crack. “Depois a cocaína ficou fraca. Aí quando eu passei pro crack, aí eu me arrebentei”, declarou, ao descrever o agravamento da situação.\nEle relatou que a fase mais crítica ocorreu em Ji-Paraná, onde disse ter enfrentado episódios de vulnerabilidade, deslocamentos durante a madrugada e dificuldades físicas e emocionais. No depoimento, mencionou situações de humilhação e afirmou que recebeu ajuda de pessoas próximas, incluindo colegas e familiares. “Meus filhos não desistiram de mim. Minha mãe, viva ainda, ela ligava, filho, vem pra cá que eu te cuido”, contou.\nO apresentador também recordou momentos em que a dependência afetou diretamente a convivência familiar, citando o episódio em que os filhos foram enviados para morar com a avó. “Eu cheguei ao ponto de colocar meus dois filhos em Vilhena num ônibus com a avó deles e mandar eles ir pra Campo Grande”, relatou.\nSegundo Maciel, ele não passou por internação para interromper o uso das drogas e atribuiu a mudança ao apoio da família e a uma decisão pessoal. Atualmente, afirmou participar de ações de orientação e palestras para jovens, além de mencionar que, durante o período em que exerceu mandato parlamentar, também auxiliava pessoas em situação de dependência. “Fiquei oito anos na Assembleia. Toda semana eu levava um pra Porto Velho”, disse.\nAo concluir o relato, ele afirmou que pretende continuar compartilhando a experiência como forma de alerta. “Eu sou um testemunho vivo”, declarou, acrescentando que considera ter um papel de orientação para quem enfrenta situações semelhantes.",
    "autor": {
      "nome": "Adriano Barros",
      "foto": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/autor.jpeg"
    }
  },
  {
    "titulo": "É fake news que Assembleia Legislativa perdoa dívidas da Energisa",
    "data": "16/02/2026",
    "capa": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/politica/assembleia%20legislativa.jpg",
    "imagens": [
      "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/politica/assembleia%20legislativa.jpg"
    ],
    "videos": [],
    "resumo": "Várias publicações com fake news vêm sendo divulgadas nos últimos dias ao atribuir aos deputados estaduais a aprovação de um suposto perdão de dívida no valor de R$ 2 bilhões em favor da empresa Energisa.",
    "conteudo": "A Assembleia Legislativa de Rondônia esclarece que nenhum projeto de lei que trate de dívida específica de empresa foi aprovado pelo Parlamento.\n\n\nO que foi votado e aprovado pelos deputados foi o Projeto de Lei 1243/25, encaminhado pelo Poder Executivo, que estabelece regras gerais para a realização de transações em litígios envolvendo créditos tributários e não tributários do Estado, sem qualquer menção a empresa específica. A definição de critérios, valores, condições e eventual aceitação dessas transações cabe exclusivamente ao Governo do Estado.\n\nNa mensagem encaminhada à Assembleia Legislativa, o governador destacou que o projeto tem como finalidade possibilitar a aplicação da transação resolutiva de litígios relacionados a débitos inscritos em dívida ativa, criando mecanismos e condições para que o Estado, suas autarquias, fundações e estatais dependentes, representados pela Procuradoria-Geral do Estado (PGE), possam celebrar acordos com devedores.\n\nAs fake news divulgadas nas redes sociais insistem em atribuir ao Parlamento responsabilidade por suposto perdão de dívidas, com clara intenção de desgastar a imagem da Casa de Leis, que apenas cumpriu sua atribuição constitucional de analisar e votar uma proposta voltada à melhoria da eficiência da cobrança da dívida ativa estadual.\n\nAdvogado rechaça fake news\n\nA repercussão do tema, em meio a ataques e à disseminação de fake news em ano eleitoral, levou nesta quarta-feira (4) o advogado e ex-juiz do Tribunal Regional Eleitoral de Rondônia, Juacy dos Santos Loura Júnior, a se manifestar publicamente sobre o assunto.\n\nEm entrevista à rádio Jovem Pan, na qual foram debatidos os impactos da disseminação de fake news no contexto das eleições de 2026, o jurista afirmou não possuir procuração de deputados estaduais e não atuar na defesa da empresa Energisa. Segundo ele, sua manifestação ocorre exclusivamente na condição de professor universitário e cidadão, motivado pela responsabilidade com a informação correta e o esclarecimento da sociedade.\n\nJuacy explicou que não existe perdão de dívida tributária nos termos das fake news que vêm sendo divulgadas. Ele destacou que o artigo 14 da Lei de Responsabilidade Fiscal contém vedação expressa à renúncia de receita. “O que houve foi uma compensação tributária, prevista no Código Tributário Nacional e encaminhada à Assembleia pelo Poder Executivo”, esclareceu.\n\nO jurista afirmou ainda que a compensação tributária permite o ajuste entre créditos e débitos antigos, reconhecidos judicialmente, desde que atendidos requisitos legais específicos. Ele reforçou que o Projeto de Lei nº 43/2025 foi encaminhado pelo Governo de Rondônia e apenas analisado e votado pela Assembleia Legislativa, não cabendo ao Parlamento conceder anistia ou perdão de dívidas tributárias.\n\nAo final, Juacy alertou para o uso político de fake news, especialmente em período pré-eleitoral. “As fake news se espalham com rapidez e podem induzir a população ao erro. Quem atua na comunicação pública precisa ter responsabilidade”, afirmou.\n\n",
    "autor": {
      "nome": "Adriano Barros",
      "foto": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/autor.jpeg"
    }
  },
  {
    "titulo": "Executivo reduz repasses à Câmara de Porto Velho, que faz cortes para enxugar gastos",
    "data": "16/02/2026",
    "capa": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/politica/camara%20pvh.jpg",
    "imagens": [
      "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/politica/camara%20pvh.jpg"
    ],
    "videos": [],
    "resumo": "A gestão do prefeito Léo Moraes cortou 0,5% dos repasses obrigatórios à Câmara Municipal de Porto Velho, obrigando o presidente da Casa, Gedeão Negreiros, adotar medidas de contingenciamento para economizar recursos.",
    "conteudo": "O decreto publicado nesta segunda-feira, 16, são válidas por 180 dias, e envolvem a proibição de novas nomeações, cursos, atividades extras, especialmente à noite, e horário corrido das 8h às 14h. Também estão bloqueadas a concessão de vantagens, reajustes ou incrementos remuneratórios de caráter discricionário, entre outras economias. \n\n\nOs departamentos da Câmara também estão obrigados a racionalizar a utilização de energia, água, e até copos descartáveis, e todos os contratos continuados serão revisados para tentar uma redução de gastos. \n\nExecutivo cumpre a CF\n\nEmbora tenha pactuado o repasse de 5% sobre a receita, a prefeitura de Porto Velho está dentro do limite estabelecido pela Constituição Federal ao limitar para 4,5% os repasses. Segundo o Inciso IV do Artigo 29A, as transferências não podem ultrapassar 4,5% para municípios com população entre 500.001 e 3 milhões de habitantes. Porto Velho tem mais de 517 mil habitantes, segundo dados estatísticos de 2025.",
    "autor": {
      "nome": "Adriano Barros",
      "foto": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/autor.jpeg"
    }
  }
]
