[
  {
    "titulo": "Organização e integração do SUS em Rondônia são destacadas em reunião da CIB Itinerante, em Rolim de Moura",
    "data": "18/02/2026",
    "capa": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/saude/SUS.webp",
    "imagens": [
      "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/saude/SUS.webp"
    ],
    "videos": [],
    "resumo": "Nos dias 12 e 13 de fevereiro, ocorre a 1ª Reunião da Comissão Intergestores Bipartite (CIB) Itinerante, realizada em Rolim de Moura. O encontro reúne representantes da Secretaria de Estado da Saúde (Sesau), Ministério da Saúde (MS), além de secretários municipais e equipes técnicas dos 52 municípios de Rondônia. A iniciativa tem como objetivo conhecer a realidade de cada região, organizar e integrar as demandas do Sistema Único de Saúde (SUS) no âmbito estadual e promover a articulação entre municípios e estado.",
    "conteudo": "Entre as pautas debatidas, esteve a pactuação do repasse de recursos estaduais para o custeio do Serviço de Atendimento Móvel de Urgência (Samu) e das Unidades de Pronto Atendimento (UPAs) 24h, com transferência do Fundo Estadual de Saúde de Rondônia para os Fundos Municipais de Saúde dos municípios do estado, referente ao exercício de 2026.\n\nPara o governador de Rondônia, Marcos Rocha, a saúde é construída de forma integrada entre todos os entes federativos, em benefício da população. “O diálogo com os municípios e com o Ministério da Saúde é fundamental para fortalecer a rede pública de saúde”, ressaltou.\n\nO secretário da Sesau, Jefferson Rocha, salientou que por meio do diálogo tem sido possível ampliar o acesso da população à saúde especializada. “Diversos programas foram implantados e serviços fortalecidos para atender de forma qualificada a rede SUS”, pontuou. \n\nCOMISSÃO INTERGESTORES BIPARTITE\n\nA Comissão Intergestores Bipartite (CIB) é uma instância colegiada de pactuação consensual, articulação e negociação entre as duas esferas de governo. Ela é responsável pela regulamentação e operacionalização das políticas de saúde no âmbito do SUS em Rondônia, com o objetivo de garantir a universalidade, a integralidade e a equidade na atenção à saúde.",
    "autor": {
      "nome": "Adriano Barros",
      "foto": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/autor.jpeg"
    }
  },
  {
    "titulo": "Governo de Rondônia reforça alerta sobre riscos de leptospirose em áreas alagadas",
    "data": "24/01/2026",
    "capa": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/politica/leptospirose.jpg",
    "imagens": [
      "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/politica/leptospirose.jpg"
    ],
    "videos": [],
    "resumo": "Governo de Rondônia reforça alerta sobre riscos de leptospirose em áreas alagadas",
    "conteudo": "A leptospirose é uma doença infecciosa febril aguda transmitida pelo contato direto ou indireto com a urina de animais infectados, especialmente ratos. A bactéria Leptospira pode penetrar no organismo por meio de lesões na pele — inclusive quando a pele permanece submersa por longos períodos em água contaminada — ou pelas mucosas.\n\n\nCom o aumento de alagamentos, esse tipo de exposição se torna mais frequente, elevando o risco de infecção para a população. Diante desse cenário, o Governo de Rondônia, por meio da Agência Estadual de Vigilância em Saúde (Agevisa/RO), orienta os moradores a redobrarem os cuidados, especialmente em áreas consideradas de risco.\nA Agevisa destaca a importância de evitar contato com água potencialmente contaminada, adotar medidas de proteção e buscar atendimento médico ao surgimento de sintomas como febre, dor de cabeça e mal-estar após exposição a ambientes alagados.\n\nSegundo a coordenadora estadual da Leptospirose, Joana Neves, o período de incubação da doença varia de 1 a 30 dias, sendo mais comum o surgimento dos sinais e sintomas entre 7 e 14 dias após a exposição nas situações de risco. “Trata-se de uma doença com manifestações clínicas variadas, que podem ir de quadros leves até formas graves e, com comprometimento de diversos órgãos. Por isso, o reconhecimento precoce dos sintomas e a busca por atendimento de saúde são fundamentais”, explicou.\n\nVigilância\n\nPara o diretor-geral da Agevisa/RO, Gilvander Gregório de Lima, a ocorrência da leptospirose está relacionada às condições precárias de infraestrutura sanitária e à alta infestação de roedores infectados, cenário agravado por inundações. “A Agevisa/RO atua de forma integrada com os municípios, monitorando os casos, orientando as equipes de saúde e reforçando ações preventivas. Nosso trabalho é pautado em critérios técnicos e científicos, com foco na redução de riscos e na proteção da saúde coletiva”, afirmou.\n\nPeríodo chuvoso\n\nAs inundações favorecem a disseminação e a permanência da bactéria no ambiente, ampliando o risco de exposição e a possibilidade de aumento do número de casos, inclusive com risco de óbitos. Diante desse cenário, a Agevisa/RO reforça a importância de evitar contato com águas de alagamento sempre que possível e de procurar atendimento de saúde ao apresentar sintomas após exposição aos ambientes de risco.",
    "autor": {
      "nome": "Adriano Barros",
      "foto": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/autor.jpeg"
    }
  }
]




