[
  {
    "titulo": "Síndrome de Hashimoto: sintomas, diagnóstico e tratamento",
    "data": "20/02/2026",
    "capa": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/saude/tireoid.webp",
    "imagens": [
      "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/saude/tireoid.webp"
    ],
    "videos": [],
    "resumo": "Entenda o que é a síndrome de Hashimoto, quais são os principais sintomas, como é feito o diagnóstico e o tratamento.",
    "conteudo": "A síndrome de Hashimoto é uma doença autoimune que afeta diretamente a tireoide. Ela também é conhecida como tireoidite de Hashimoto.\nDe acordo com a Dra. Paula da Rocha Jaskulski, médica especializada em endocrinologia e metabologia pela Unicamp, trata-se de uma inflamação autoimune crônica da glândula tireoide.\n\nA tireoide produz os hormônios T3 e T4, fundamentais para o metabolismo do corpo. Quando a glândula passa a funcionar menos, surge o hipotireoidismo.\n\nNa síndrome de Hashimoto, o próprio sistema imunológico ataca a tireoide. Com o tempo, isso reduz a produção hormonal e afeta várias funções do organismo.\n\nSintomas da síndrome de Hashimoto\nQuando o funcionamento da tireoide cai, o metabolismo desacelera. Segundo a Dra. Jaskulski, os sintomas mais comuns são:\n\nCansaço frequente.\n\nSonolência aumentada.\n\nAlterações menstruais.\n\nRedução da libido.\n\nDificuldade de concentração.\n\nConstipação intestinal.\n\nPele ressecada.\n\nBatimentos cardíacos mais lentos.\n\nQueda de cabelo.\n\nRetenção de líquidos e ganho de peso em torno de 3 kg.\n\nEsses sinais costumam aparecer de forma progressiva. Muita gente demora para relacionar os sintomas à síndrome. Por isso, é importante procurar avaliação médica diante de vários desses sinais.\n\nComo é feito o diagnóstico da síndrome de Hashimoto?\nApós o aparecimento dos sintomas, o próximo passo é investigar com exames. O principal exame de sangue é a dosagem de TSH.\n\nO TSH é um hormônio produzido pela hipófise. Ele funciona como o \"maestro\" da tireoide.\n\nA lógica é a seguinte, como explica a especialista:\n\nQuando a tireoide reduz a produção de T3 e T4, o TSH aumenta.\n\nEsse aumento tenta compensar a queda hormonal.\n\nNo começo, o corpo consegue manter certo equilíbrio.\n\nCom o tempo, o esforço não basta mais.\n\nNesse ponto, os níveis de T3 e T4 caem de forma mais acentuada. É o chamado hipotireoidismo franco.\n\nAlém do TSH, normalmente o médico também solicita T3, T4 e anticorpos específicos. Assim, é possível confirmar a síndrome de Hashimoto e sua fase.\n\nSíndrome de Hashimoto tem cura?\nA doença é considerada crônica e não tem cura definitiva. Mas o tratamento costuma ser eficiente para controlar os sintomas. Segundo Paula da Rocha Jaskulski, o tratamento base é a reposição hormonal com levotiroxina.\n\nA dose varia conforme cada paciente. Muitas vezes, são necessários ajustes ao longo do acompanhamento. Existem especulações sobre substâncias que poderiam reduzir o ataque às células da tireoide. Entre elas, selênio e vitamina D.\n\nPorém, a endocrinologista lembra que os estudos ainda não comprovaram esse benefício.\n\nOu seja, não existe consenso científico sobre essas estratégias.\n\nAlimentação e cuidados no dia a dia\nConviver com a síndrome de Hashimoto também exige atenção à alimentação.\n\nAlguns alimentos devem ser consumidos com moderação.\n\nA médica cita exemplos como:\n\nCouve-flor.\n\nSoja.\n\nNabo.\n\nEsses alimentos são ricos em isoflavonas e tiocianato. Essas substâncias podem reduzir a absorção intestinal de iodo.\n\nEm teoria, isso poderia acelerar a progressão do hipotireoidismo em alguns casos. Por isso, o consumo deve ser equilibrado, nunca exagerado.\n\nÉ importante reforçar: não é necessário cortar tudo completamente. O ideal é sempre seguir orientação individual de um profissional de saúde.\n\nEstilo de vida e proteção da tireoide\nAlém de medicamento e alimentação adequada, o estilo de vida faz diferença. A Dra. Jaskulski ressalta a importância de hábitos saudáveis para quem tem a síndrome.\n\nEntre as recomendações estão:\n\nManter rotina de atividade física regular.\n\nAdotar alimentação balanceada.\n\nReduzir ou evitar excesso de álcool.\n\nAbandonar o tabagismo.\n\nCuidar do controle do estresse.\n\nEssas medidas ajudam a proteger o organismo como um todo. Também evitam a piora do quadro e a evolução mais rápida da doença.\n\nQuando procurar um endocrinologista?\nSe você apresenta vários dos sintomas citados, vale buscar avaliação médica. Principalmente se houver casos de problemas na tireoide na família.\n\nO endocrinologista é o especialista indicado para investigar a síndrome de Hashimoto. Ele poderá solicitar exames, definir o tratamento e orientar o acompanhamento. Quanto antes o diagnóstico é feito, melhor o controle dos sintomas. E maior a chance de manter sua qualidade de vida.\n\nFonte: Portal Terra\n",
    "autor": {
      "nome": "Adriano Barros",
      "foto": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/autor.jpeg"
    }
  },
  {
    "titulo": "Anvisa determina apreensão de lote falso de Mounjaro e proíbe implantes hormonais com Nesterone",
    "data": "20/02/2026",
    "capa": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/saude/anvisa.webp",
    "imagens": [
      "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/saude/anvisa.webp"
    ],
    "videos": [],
    "resumo": "Órgão publicou nesta sexta-feira, 20, no Diário Oficial da União a apreensão de lotes de vários medicamentos no Brasil por irregularidades\n",
    "conteudo": "A Agência Nacional de Vigilância Sanitária (Anvisa) publicou nesta sexta-feira, 20, no Diário Oficial da União a apreensão de lotes de vários medicamentos no Brasil por conta de irregularidades. Entre os casos, estão a identificação de lotes falsificados de Mounjaro, Enhertu e Botox. As decisões constam nas Resoluções-RE nº 641 e nº 642.\nNo caso do Mounjaro (tirzepatida), medicamento usado para diabetes tipo 2 e para perda de peso, a fabricante Eli Lilly do Brasil informou à Anvisa a identificação, no mercado de unidade do lote D838838 com características divergentes das constantes no medicamento original.\n\nConforme a agência, as embalagens apresentavam:\nimpressão do nome e outros detalhes de rotulagem com má qualidade (levemente borrado); e\nespaço entre mês e ano, na data de validade, maior do que a impressão padronizada pela fabricante.\nNa Resolução, a Anvisa diz que se trata de \"falsificação\" e determinou a apreensão e proibição de armazenamento, comercialização, distribuição, fabricação, importação e uso do remédio.\n\nJá o Enhertu, medicamento usado no tratamento de câncer de mama e outros tumores, a fabricante Daiichi Sankyo Brasil Farmacêutica relatou ter identificado unidades do lote 416466 \"com características divergentes das constantes no medicamento original\". Nesse caso, a Anvisa também determinou a apreensão e proibiu a comercialização e distribuição do lote.\n\nOutro alerta foi feito em relação ao Botox. Em comunicado, a AbbVie Farmacêutica confirmou a identificação, no mercado, de unidades do lote C7936C3 com características divergentes das constantes no medicamento original. A Anvisa também estabeleceu a apreensão e a proibição da comercialização.\n\nConforme a Resolução-RE nº 642, o órgão também proibiu, em todo o território nacional, a comercialização, a manipulação, a propaganda e uso de implantes contendo o hormônio Nesterone por farmácias de manipulação. A medida vale para todas as marcas e também inclui recolhimento dos estoques.\n\n\"Restou comprovada a manipulação irregular de implantes contendo o fármaco Nesterone, uma vez que tal substância não possui avaliação e aprovação de eficácia e segurança pela Anvisa\", diz o texto. \"A presente medida aplica-se indistintamente a todas as marcas e a todas as farmácias magistrais que realizem a manipulação de implantes contendo o fármaco Nesterone, independentemente de sua denominação comercial ou do estabelecimento responsável\", acrescenta.\n\nFonte: Portal Terra",
    "autor": {
      "nome": "Adriano Barros",
      "foto": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/autor.jpeg"
    }
  },
  {
    "titulo": "SAÚDE PÚBLICA: 'Isso é um descaso', diz pai de jovem internado no Hospital de Base",
    "data": "18/02/2026",
    "capa": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/saude/raio-x.jpeg",
    "imagens": [
      "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/saude/raio-x.jpeg"
    ],
    "videos": [],
    "resumo": "Pedro Korilo, pai de Clerio, visitou a redação do Rondoniaovivo nesta quarta (11); eles são do Amazonas e aguardam há 71 dias por uma cirurgia",
    "conteudo": "“Eu pago todos os meus impostos. Contribuo igual a todo mundo. Quando a gente precisa do governo, ele não aparece”, disse Pedro Korilo para a reportagem do Rondoniaovivo nesta quarta-feira (11). Em visita à redação, o cidadão amazonense se queixou de um problema que todos os rondonienses bem conhecem: a demora do serviço público de saúde.\nClerio Korilo, filho de Pedro, está há 71 dias perdido dentro do sistema de saúde. Naturais de Lábrea (AM), município localizado a cerca de 200 km de Porto Velho (RO), eles chegaram a Rondônia no dia 27 de novembro e aguardam por um tratamento cirúrgico. “Ele [Clerio] foi atendido inicialmente no João Paulo II, depois transferido para o Regina Pacis e agora está no Hospital de Base”, explica Pedro.\nO jovem de 28 anos precisa realizar com urgência uma “osteossíntese de fratura de úmero proximal”, de acordo com os documentos médicos disponibilizados por Pedro para a reportagem. A cirurgia serve para realinhar e fixar fragmentos ósseos no ombro. Por causa da demora, eles entraram com um processo na Justiça.\n“Parece que eles enrolam a gente. Abriram uma licitação para comprar o material para a cirurgia, mas disseram que nenhuma empresa se manifestou. Pediram até para que eu procurasse orçamento”, continuou o pai. O procedimento, na rede particular, foi avaliado em pelo menos R$ 137.800,00 — incluindo honorários do cirurgião, insumos hospitalares e acompanhamento. Por causa da demora, Clerio precisa de uma prótese e pode, inclusive, perder o movimento do membro. \nO processo, protocolado no 1º Juizado Especial da Fazenda Pública de Porto Velho, determina que o governo realize o atendimento o quanto antes, sob pena de multa e de sequestro de verba pública. “Intime-se pessoalmente o secretário estadual de Saúde para comprovar o cumprimento da obrigação de fazer descrita na decisão no prazo improrrogável de cinco dias”, lê-se na decisão assinada pelo juiz Wanderley Jose Cardoso.\nA reportagem tenta contato com a Secretaria de Estado da Saúde (Sesau), que não retornou até a publicação deste conteúdo. “Já estou ficando sem recursos, gastando com transporte, alimentação e estadia. Procurei vocês [do jornal] para ver se resolvo a situação. Não sei mais o que fazer”, concluiu Korilo.",
    "autor": {
      "nome": "Adriano Barros",
      "foto": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/autor.jpeg"
    }
  },
  {
    "titulo": "Organização e integração do SUS em Rondônia são destacadas em reunião da CIB Itinerante, em Rolim de Moura",
    "data": "18/02/2026",
    "capa": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/saude/SUS.webp",
    "imagens": [
      "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/saude/SUS.webp"
    ],
    "videos": [],
    "resumo": "Nos dias 12 e 13 de fevereiro, ocorre a 1ª Reunião da Comissão Intergestores Bipartite (CIB) Itinerante, realizada em Rolim de Moura. O encontro reúne representantes da Secretaria de Estado da Saúde (Sesau), Ministério da Saúde (MS), além de secretários municipais e equipes técnicas dos 52 municípios de Rondônia. A iniciativa tem como objetivo conhecer a realidade de cada região, organizar e integrar as demandas do Sistema Único de Saúde (SUS) no âmbito estadual e promover a articulação entre municípios e estado.",
    "conteudo": "Entre as pautas debatidas, esteve a pactuação do repasse de recursos estaduais para o custeio do Serviço de Atendimento Móvel de Urgência (Samu) e das Unidades de Pronto Atendimento (UPAs) 24h, com transferência do Fundo Estadual de Saúde de Rondônia para os Fundos Municipais de Saúde dos municípios do estado, referente ao exercício de 2026.\n\nPara o governador de Rondônia, Marcos Rocha, a saúde é construída de forma integrada entre todos os entes federativos, em benefício da população. “O diálogo com os municípios e com o Ministério da Saúde é fundamental para fortalecer a rede pública de saúde”, ressaltou.\n\nO secretário da Sesau, Jefferson Rocha, salientou que por meio do diálogo tem sido possível ampliar o acesso da população à saúde especializada. “Diversos programas foram implantados e serviços fortalecidos para atender de forma qualificada a rede SUS”, pontuou. \n\nCOMISSÃO INTERGESTORES BIPARTITE\n\nA Comissão Intergestores Bipartite (CIB) é uma instância colegiada de pactuação consensual, articulação e negociação entre as duas esferas de governo. Ela é responsável pela regulamentação e operacionalização das políticas de saúde no âmbito do SUS em Rondônia, com o objetivo de garantir a universalidade, a integralidade e a equidade na atenção à saúde.",
    "autor": {
      "nome": "Adriano Barros",
      "foto": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/autor.jpeg"
    }
  }
]
