[
  {
    "titulo": "SAÚDE PÚBLICA: 'Isso é um descaso', diz pai de jovem internado no Hospital de Base",
    "data": "18/02/2026",
    "capa": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/saude/raio-x.jpeg",
    "imagens": [
      "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/saude/raio-x.jpeg"
    ],
    "videos": [],
    "resumo": "Pedro Korilo, pai de Clerio, visitou a redação do Rondoniaovivo nesta quarta (11); eles são do Amazonas e aguardam há 71 dias por uma cirurgia",
    "conteudo": "“Eu pago todos os meus impostos. Contribuo igual a todo mundo. Quando a gente precisa do governo, ele não aparece”, disse Pedro Korilo para a reportagem do Rondoniaovivo nesta quarta-feira (11). Em visita à redação, o cidadão amazonense se queixou de um problema que todos os rondonienses bem conhecem: a demora do serviço público de saúde.\nClerio Korilo, filho de Pedro, está há 71 dias perdido dentro do sistema de saúde. Naturais de Lábrea (AM), município localizado a cerca de 200 km de Porto Velho (RO), eles chegaram a Rondônia no dia 27 de novembro e aguardam por um tratamento cirúrgico. “Ele [Clerio] foi atendido inicialmente no João Paulo II, depois transferido para o Regina Pacis e agora está no Hospital de Base”, explica Pedro.\nO jovem de 28 anos precisa realizar com urgência uma “osteossíntese de fratura de úmero proximal”, de acordo com os documentos médicos disponibilizados por Pedro para a reportagem. A cirurgia serve para realinhar e fixar fragmentos ósseos no ombro. Por causa da demora, eles entraram com um processo na Justiça.\n“Parece que eles enrolam a gente. Abriram uma licitação para comprar o material para a cirurgia, mas disseram que nenhuma empresa se manifestou. Pediram até para que eu procurasse orçamento”, continuou o pai. O procedimento, na rede particular, foi avaliado em pelo menos R$ 137.800,00 — incluindo honorários do cirurgião, insumos hospitalares e acompanhamento. Por causa da demora, Clerio precisa de uma prótese e pode, inclusive, perder o movimento do membro. \nO processo, protocolado no 1º Juizado Especial da Fazenda Pública de Porto Velho, determina que o governo realize o atendimento o quanto antes, sob pena de multa e de sequestro de verba pública. “Intime-se pessoalmente o secretário estadual de Saúde para comprovar o cumprimento da obrigação de fazer descrita na decisão no prazo improrrogável de cinco dias”, lê-se na decisão assinada pelo juiz Wanderley Jose Cardoso.\nA reportagem tenta contato com a Secretaria de Estado da Saúde (Sesau), que não retornou até a publicação deste conteúdo. “Já estou ficando sem recursos, gastando com transporte, alimentação e estadia. Procurei vocês [do jornal] para ver se resolvo a situação. Não sei mais o que fazer”, concluiu Korilo.",
    "autor": {
      "nome": "Adriano Barros",
      "foto": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/autor.jpeg"
    }
  },
  {
    "titulo": "Organização e integração do SUS em Rondônia são destacadas em reunião da CIB Itinerante, em Rolim de Moura",
    "data": "18/02/2026",
    "capa": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/saude/SUS.webp",
    "imagens": [
      "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/imagens/saude/SUS.webp"
    ],
    "videos": [],
    "resumo": "Nos dias 12 e 13 de fevereiro, ocorre a 1ª Reunião da Comissão Intergestores Bipartite (CIB) Itinerante, realizada em Rolim de Moura. O encontro reúne representantes da Secretaria de Estado da Saúde (Sesau), Ministério da Saúde (MS), além de secretários municipais e equipes técnicas dos 52 municípios de Rondônia. A iniciativa tem como objetivo conhecer a realidade de cada região, organizar e integrar as demandas do Sistema Único de Saúde (SUS) no âmbito estadual e promover a articulação entre municípios e estado.",
    "conteudo": "Entre as pautas debatidas, esteve a pactuação do repasse de recursos estaduais para o custeio do Serviço de Atendimento Móvel de Urgência (Samu) e das Unidades de Pronto Atendimento (UPAs) 24h, com transferência do Fundo Estadual de Saúde de Rondônia para os Fundos Municipais de Saúde dos municípios do estado, referente ao exercício de 2026.\n\nPara o governador de Rondônia, Marcos Rocha, a saúde é construída de forma integrada entre todos os entes federativos, em benefício da população. “O diálogo com os municípios e com o Ministério da Saúde é fundamental para fortalecer a rede pública de saúde”, ressaltou.\n\nO secretário da Sesau, Jefferson Rocha, salientou que por meio do diálogo tem sido possível ampliar o acesso da população à saúde especializada. “Diversos programas foram implantados e serviços fortalecidos para atender de forma qualificada a rede SUS”, pontuou. \n\nCOMISSÃO INTERGESTORES BIPARTITE\n\nA Comissão Intergestores Bipartite (CIB) é uma instância colegiada de pactuação consensual, articulação e negociação entre as duas esferas de governo. Ela é responsável pela regulamentação e operacionalização das políticas de saúde no âmbito do SUS em Rondônia, com o objetivo de garantir a universalidade, a integralidade e a equidade na atenção à saúde.",
    "autor": {
      "nome": "Adriano Barros",
      "foto": "https://raw.githubusercontent.com/ccmpcombr-sketch/alerta-ro-cms/refs/heads/main/autor.jpeg"
    }
  }
]





